{"the": 1, "to": 2, "a": 3, "and": 4, "of": 5, "i": 6, "is": 7, "in": 8, "for": 9, "that": 10, "you": 11, "topics:": 12, "be": 13, "are": 14, "have": 15, "on": 16, "my": 17, "this": 18, "not": 19, "it": 20, "people": 21, "if": 22, "with": 23, "coronavirus": 24, "can": 25, "at": 26, "about": 27, "we": 28, "so": 29, "all": 30, "just": 31, "or": 32, "your": 33, "do": 34, "get": 35, "who": 36, "will": 37, "corona": 38, "how": 39, "from": 40, "brown": 41, "know": 42, "as": 43, "an": 44, "like": 45, "they": 46, "me": 47, "out": 48, "students": 49, "really": 50, "but": 51, "their": 52, "some": 53, "going": 54, "anyone": 55, "has": 56, "when": 57, "think": 58, "because": 59, "what": 60, "more": 61, "was": 62, "discourse": 63, "should": 64, "don’t": 65, "would": 66, "us": 67, "i’m": 68, "there": 69, "want": 70, "by": 71, "am": 72, "does": 73, "go": 74, "even": 75, "been": 76, "any": 77, "our": 78, "campus": 79, "time": 80, "nom": 81, "classes": 82, "up": 83, "one": 84, "still": 85, "now": 86, "dem": 87, "need": 88, "please": 89, "\"": 90, "other": 91, "take": 92, "no": 93, "than": 94, "-": 95, "being": 96, "i'm": 97, "come": 98, "make": 99, "only": 100, "why": 101, "them": 102, "where": 103, "everyone": 104, "spring": 105, "someone": 106, "those": 107, "home": 108, "don't": 109, "feel": 110, "much": 111, "fucking": 112, "see": 113, "many": 114, "getting": 115, "friends": 116, "over": 117, "it’s": 118, "before": 119, "were": 120, "back": 121, "had": 122, "lot": 123, "could": 124, "say": 125, "questions": 126, "grades": 127, "might": 128, "down": 129, "give": 130, "his": 131, "s/nc": 132, "stop": 133, "he": 134, "work": 135, "school": 136, "into": 137, "way": 138, "person": 139, "last": 140, "right": 141, "got": 142, "around": 143, "having": 144, "senior": 145, "biden": 146, "off": 147, "very": 148, "health": 149, "new": 150, "topic:": 151, "these": 152, "university": 153, "hard": 154, "actually": 155, "best": 156, "love": 157, "understand": 158, "better": 159, "also": 160, "things": 161, "same": 162, "semester": 163, "student": 164, "room": 165, "too": 166, "good": 167, "making": 168, "class": 169, "after": 170, "did": 171, "stay": 172, "else": 173, "fuck": 174, "trump": 175, "keep": 176, "can't": 177, "most": 178, "virus": 179, "long": 180, "may": 181, "next": 182, "spread": 183, "already": 184, "ever": 185, "thing": 186, "help": 187, "gonna": 188, "doing": 189, "dear": 190, "literally": 191, "first": 192, "life": 193, "weekend": 194, "can’t": 195, "week": 196, "trying": 197, "doesn’t": 198, "talk": 199, "family": 200, "you're": 201, "never": 202, "makes": 203, "every": 204, "thought": 205, "you’re": 206, "able": 207, "him": 208, "place": 209, "blueno": 210, "tell": 211, "well": 212, "here": 213, "then": 214, "without": 215, "two": 216, "bernie": 217, "few": 218, "something": 219, "point": 220, "i’ve": 221, "honestly": 222, "believe": 223, "looking": 224, "world": 225, "find": 226, "dorm": 227, "friend": 228, "shut": 229, "through": 230, "talking": 231, "big": 232, "hope": 233, "mean": 234, "important": 235, "grad": 236, "given": 237, "put": 238, "care": 239, "worried": 240, "bad": 241, "sure": 242, "against": 243, "during": 244, "won’t": 245, "seen": 246, "rest": 247, "giving": 248, "hate": 249, "situation": 250, "let": 251, "post": 252, "saying": 253, "group": 254, "shit": 255, "look": 256, "mandatory": 257, "least": 258, "candidate": 259, "support": 260, "food": 261, "taking": 262, "online": 263, "international": 264, "each": 265, "contact": 266, "it's": 267, "super": 268, "services": 269, "since": 270, "didn’t": 271, "email": 272, "year": 273, "leave": 274, "others": 275, "grade": 276, "white": 277, "country": 278, "schools": 279, "isn’t": 280, "dont": 281, "everything": 282, "whole": 283, "petition": 284, "safe": 285, "staying": 286, "cancelled": 287, "her": 288, "likely": 289, "again": 290, "use": 291, "anything": 292, "reason": 293, "gets": 294, "real": 295, "less": 296, "while": 297, "vote": 298, "pandemic": 299, "try": 300, "own": 301, "made": 302, "pay": 303, "plan": 304, "i've": 305, "dining": 306, "masks": 307, "past": 308, "high": 309, "joe": 310, "live": 311, "another": 312, "which": 313, "different": 314, "break": 315, "started": 316, "between": 317, "chinese": 318, "lost": 319, "end": 320, "until": 321, "change": 322, "cases": 323, "housing": 324, "wanted": 325, "2020": 326, "day": 327, "form": 328, "away": 329, "party": 330, "public": 331, "pls": 332, "campaign": 333, "guys": 334, "financial": 335, "enough": 336, "pretty": 337, "courses": 338, "lecture": 339, "taken": 340, "its": 341, "read": 342, "heard": 343, "instead": 344, "done": 345, "social": 346, "didn't": 347, "start": 348, "quarantine": 349, "covid-19": 350, "(and": 351, "feeling": 352, "case": 353, "drop": 354, "campus?": 355, "move": 356, "under": 357, "entire": 358, "doesn't": 359, "little": 360, "parties": 361, "probably": 362, "u": 363, "option": 364, "currently": 365, "idea": 366, "extremely": 367, "coming": 368, "pass": 369, "feels": 370, "thinking": 371, "maybe": 372, "happen": 373, "man": 374, "left": 375, "chance": 376, "college": 377, "found": 378, "comment": 379, "means": 380, "ratty": 381, "sorry": 382, "sad": 383, "worse": 384, "it?": 385, "mail": 386, "won't": 387, "wearing": 388, "hear": 389, "weeks": 390, "risk": 391, "fun": 392, "meal": 393, "part": 394, "cancel": 395, "sex": 396, "kind": 397, "2": 398, "forget": 399, "moment": 400, "become": 401, "whose": 402, "allowed": 403, "3": 404, "share": 405, "professors": 406, "takes": 407, "couple": 408, "self": 409, "events": 410, "told": 411, "seems": 412, "testing": 413, "absolutely": 414, "such": 415, "information": 416, "general": 417, "travel": 418, "groups": 419, "sick": 420, "men": 421, "im": 422, "ppl": 423, "flu": 424, "green": 425, "she": 426, "women": 427, "middle": 428, "certain": 429, "due": 430, "mental": 431, "cause": 432, "supporters": 433, "cover": 434, "question": 435, "play": 436, "show": 437, "professor": 438, "fact": 439, "wish": 440, "aren’t": 441, "learning": 442, "went": 443, "american": 444, "abroad": 445, "took": 446, "ago": 447, "positive": 448, "worked": 449, "order": 450, "kids": 451, "scared": 452, "money": 453, "covid": 454, "period": 455, "scramble": 456, "starting": 457, "hands": 458, "single": 459, "cs": 460, "community": 461, "open": 462, "they're": 463, "guy": 464, "seeing": 465, "used": 466, "leaving": 467, "deadline": 468, "there’s": 469, "learn": 470, "young": 471, "miss": 472, "bc": 473, "serious": 474, "members": 475, "sent": 476, "return": 477, "across": 478, "asking": 479, ":(": 480, "dying": 481, "seem": 482, "realize": 483, "wanna": 484, "black": 485, "tpusa": 486, "claim": 487, "far": 488, "difficult": 489, "politics": 490, "write": 491, "needs": 492, "top": 493, "number": 494, "free": 495, "close": 496, "definitely": 497, "hit": 498, "completely": 499, "continue": 500, "send": 501, "watch": 502, "wasn't": 503, "we’re": 504, "die": 505, "ask": 506, "myself": 507, "face": 508, "remember": 509, "5": 510, "though": 511, "symptoms": 512, "happened": 513, "interested": 514, "decisions": 515, "points": 516, "fall": 517, "hey": 518, "posts": 519, "summer": 520, "confirmed": 521, "days": 522, "thanks": 523, "waiting": 524, "study": 525, "bit": 526, "three": 527, "potentially": 528, "stuff": 529, "nothing": 530, "asian": 531, "together": 532, "sanders": 533, "name": 534, "brown's": 535, "potential": 536, "healthcare": 537, "floor": 538, "that’s": 539, "wrong": 540, "mask": 541, "circumstances": 542, "warren": 543, "progressive": 544, "who’s": 545, "cannot": 546, "worry": 547, "privilege": 548, "resources": 549, "space": 550, "premed": 551, "consider": 552, "tested": 553, "sign": 554, "message": 555, "parents": 556, "common": 557, "policy": 558, "living": 559, "knows": 560, "spend": 561, "posting": 562, "somewhere": 563, "clean": 564, "canceled": 565, "personally": 566, "enjoy": 567, "donate": 568, "i’ll": 569, "affect": 570, "they’re": 571, "immunocompromised": 572, "years": 573, "wait": 574, "lectures": 575, "today": 576, "whether": 577, "conditions": 578, "aren't": 579, "clearly": 580, "beta": 581, "plz": 582, "okay": 583, "that's": 584, "mom": 585, "y’all": 586, "deal": 587, "great": 588, "sending": 589, "fill": 590, "apply": 591, "huge": 592, "check": 593, "afraid": 594, "themselves": 595, "credit": 596, "healthy": 597, "full": 598, "halls": 599, "ass": 600, "bring": 601, "near": 602, "night": 603, "anybody": 604, "—": 605, "behind": 606, "hours": 607, "finish": 608, "places": 609, "election": 610, "list": 611, "worth": 612, "seas": 613, "win": 614, "outbreak": 615, "ok": 616, "100": 617, "opinion": 618, "he's": 619, "several": 620, "medical": 621, "position": 622, "gpa": 623, "deserve": 624, "couldn't": 625, "hurt": 626, "process": 627, "aid": 628, "academic": 629, "course": 630, "basic": 631, "(or": 632, "within": 633, "low-income": 634, "working": 635, "times": 636, "what’s": 637, "keeping": 638, "shouldn’t": 639, "discussion": 640, "snc": 641, "eat": 642, "finally": 643, "choose": 644, "thinks": 645, "calling": 646, "racist": 647, "zoom": 648, "argument": 649, "graduate": 650, "goodbye": 651, "head": 652, "says": 653, "government": 654, "months": 655, "failed": 656, "we've": 657, "forward": 658, "true": 659, "exact": 660, "either": 661, "whatever": 662, "allow": 663, "seniors": 664, ":)": 665, "old": 666, "writing": 667, "always": 668, "explain": 669, "current": 670, "said": 671, "on-campus": 672, "appreciate": 673, "graduation": 674, "idk": 675, "once": 676, "unfair": 677, "let's": 678, "info": 679, "ur": 680, "upset": 681, "must": 682, "guess": 683, "small": 684, "roommate": 685, "effort": 686, "outside": 687, "actions": 688, "research": 689, "pack": 690, "safety": 691, "you’ll": 692, "shame": 693, "options": 694, "happening": 695, "sort": 696, "city": 697, "kicked": 698, "saw": 699, "ta": 700, "boston": 701, "telling": 702, "running": 703, "meet": 704, "called": 705, "--": 706, "sitting": 707, "w": 708, "using": 709, "we're": 710, "round": 711, "100+": 712, "club": 713, "wash": 714, "adhd": 715, "protect": 716, "main": 717, "million": 718, "actual": 719, "event": 720, "girl": 721, "death": 722, "response": 723, "global": 724, "affected": 725, "privileged": 726, "physical": 727, "blood": 728, "provide": 729, "lol": 730, "grading": 731, "system": 732, "homes": 733, "lack": 734, "med": 735, "count": 736, "anxiety": 737, "hi": 738, "crazy": 739, "obviously": 740, "secret": 741, "forced": 742, "valid": 743, "longer": 744, "income": 745, "focus": 746, "impacted": 747, "possible": 748, "spreading": 749, "job": 750, "cash": 751, "conspiracy": 752, "inside": 753, "stupid": 754, "sound": 755, "results": 756, "similar": 757, "complete": 758, "clear": 759, "join": 760, "and/or": 761, "measures": 762, "among": 763, "db": 764, "“i": 765, "half": 766, "sense": 767, "admit": 768, "project": 769, "willing": 770, "meik": 771, "out?": 772, "curious": 773, "this?": 774, "pictures": 775, "virtual": 776, "felt": 777, "unsafe": 778, "(especially": 779, "effective": 780, "o": 781, "kinda": 782, "late": 783, "favorite": 784, "semester?": 785, "there's": 786, "rather": 787, "staff": 788, "14": 789, "second": 790, "political": 791, "lived": 792, "concerned": 793, "otherwise": 794, "moving": 795, "pick": 796, "lives": 797, "large": 798, "low": 799, "rid": 800, "mention": 801, "items": 802, "future": 803, "relatives": 804, "feelings": 805, "he’s": 806, "comes": 807, "fb": 808, "born": 809, "reading": 810, "towards": 811, "east": 812, "meeting": 813, "media": 814, "shows": 815, "joke": 816, "supposed": 817, "wear": 818, "worst": 819, "putting": 820, "y'all": 821, "center": 822, "dollars": 823, "cpax": 824, "sunday": 825, "suddenly": 826, "experiences": 827, "planning": 828, "buy": 829, "hold": 830, "god": 831, "jews": 832, "line": 833, "afford": 834, "suites": 835, "music": 836, "hall": 837, "neither": 838, "decided": 839, "water": 840, "math": 841, "stand": 842, "office": 843, "shoot": 844, "building": 845, "fight": 846, "nor": 847, "held": 848, "cold": 849, "trash": 850, "respect": 851, "lottery": 852, "suite": 853, "experience": 854, "dead": 855, "climate": 856, "beautiful": 857, "toxic": 858, "israel": 859, "opinions": 860, "owo": 861, "daddy": 862, "jewish": 863, "work?": 864, "rate": 865, "gala": 866, "s/nci": 867, "areas": 868, "imagine": 869, "attempt": 870, "equally": 871, "ityou": 872, "proud": 873, "cost": 874, "wants": 875, "house": 876, "nature": 877, "alone": 878, "set": 879, "disadvantage": 880, "decision": 881, "worrying": 882, "touch": 883, "folks": 884, "remotely": 885, "fit": 886, "terrible": 887, "competitive": 888, "finding": 889, "letter": 890, "lots": 891, "terms": 892, "came": 893, "based": 894, "available": 895, "spaces": 896, "offer": 897, "issues": 898, "applied": 899, "extending": 900, "goddamn": 901, "problem": 902, "simply": 903, "choice": 904, "matter": 905, "(for": 906, "job?": 907, "promise": 908, "isolated": 909, "incredibly": 910, "deaths": 911, "emotional": 912, "voting": 913, "short": 914, "returning": 915, "totally": 916, "below": 917, "recognize": 918, "massive": 919, "a’s": 920, "value": 921, "quite": 922, "expect": 923, "lower": 924, "extended": 925, "known": 926, "individuals": 927, "responsible": 928, "tomorrow": 929, "seriously": 930, "me?": 931, "credits": 932, "likelihood": 933, "rn": 934, "couldn’t": 935, "necessary": 936, "especially": 937, "happy": 938, "mind": 939, "year's": 940, "(like": 941, "thesis": 942, "regarding": 943, "difference": 944, "both": 945, "distance": 946, "whom": 947, "knowing": 948, "nervous": 949, "throwing": 950, "happens": 951, "haven’t": 952, "they’ve": 953, "zero": 954, "practice": 955, "bird": 956, "ourselves": 957, "racism": 958, "human": 959, "plans": 960, "cant": 961, "4": 962, "sexy": 963, "street": 964, "cut": 965, "gatherings": 966, "isn't": 967, "contain": 968, "fellow": 969, "reasonable": 970, "shitty": 971, "extension": 972, "damn": 973, "stuck": 974, "trial": 975, "structure": 976, "scili": 977, "recent": 978, "insensitive": 979, "poor": 980, "nice": 981, "flight": 982, "bunch": 983, "soon": 984, "thoughts": 985, "issue": 986, "closer": 987, "besides": 988, "concerns": 989, "shutting": 990, "hasn't": 991, "later": 992, "donald": 993, "irresponsible": 994, "limited": 995, "what's": 996, "biggest": 997, "perhaps": 998, "sneezing": 999, "call": 1000, "despite": 1001, "hour": 1002, "state": 1003, "suck": 1004, "providence": 1005, "refund": 1006, "anywhere": 1007, "logan": 1008, "closing": 1009, "stressed": 1010, "key": 1011, "traveling": 1012, "dick": 1013, "ready": 1014, "interesting": 1015, "uwu": 1016, "heart": 1017, "concentration": 1018, "youstudents": 1019, "goes": 1020, "negative": 1021, "emotionally": 1022, "insurance": 1023, "lucky": 1024, "multiple": 1025, "figure": 1026, "conservative": 1027, "break?": 1028, "buying": 1029, "abuse": 1030, "@": 1031, "freshman": 1032, "do?": 1033, "disease": 1034, "bought": 1035, "severely": 1036, "team": 1037, "sexual": 1038, "(also": 1039, "cs22": 1040, "midterm": 1041, "whoever": 1042, "cutoff": 1043, "harvard": 1044, "becomes": 1045, "organize": 1046, "comments": 1047, "single?": 1048, "you'd": 1049, "prevent": 1050, "guarantee": 1051, "sickness": 1052, "rude": 1053, "america": 1054, "singles": 1055, "themand": 1056, "agree": 1057, "tried": 1058, "becoming": 1059, "blue": 1060, "answered": 1061, "offended": 1062, "rape": 1063, "mixed": 1064, "psych": 1065, "holding": 1066, "tas": 1067, "power": 1068, "ban": 1069, "palestinians": 1070, "advice": 1071, "run": 1072, "starts": 1073, "turnout": 1074, "democratic": 1075, "bulgey": 1076, "usually": 1077, "incubation": 1078, "china": 1079, "thank": 1080, "cookies": 1081, "likes": 1082, "bottom": 1083, "movement": 1084, "article": 1085, "hillary": 1086, "wasn’t": 1087, "ancestors": 1088, "israel/palestine": 1089, "hi!": 1090, "arguing": 1091, "explained": 1092, "cope": 1093, "needed": 1094, "de-stabilising": 1095, "semesters": 1096, "member": 1097, "progressives": 1098, "leading": 1099, "programs": 1100, "spicy": 1101, "take:": 1102, "debate": 1103, "families": 1104, "believing": 1105, "expected": 1106, "studying": 1107, "luxury": 1108, "further": 1109, "add": 1110, "begging": 1111, "culture": 1112, "friends?": 1113, "constantly": 1114, "timei": 1115, "ability": 1116, "s": 1117, "ashamed": 1118, "brownand": 1119, "greater": 1120, "rejected": 1121, "lab": 1122, "active": 1123, "1": 1124, "dumb": 1125, "month": 1126, "accepting": 1127, "fail": 1128, "ones": 1129, "economic": 1130, "deep": 1131, "deserved": 1132, "doubt": 1133, "judge": 1134, "harshly": 1135, "semesteri": 1136, "returned": 1137, "truly": 1138, "forcing": 1139, "asians": 1140, "v": 1141, "tired": 1142, "playing": 1143, "it\"": 1144, "follow": 1145, "$150": 1146, "utra": 1147, "decide": 1148, "involved": 1149, "somewhat": 1150, "itbut": 1151, "chances": 1152, "kill": 1153, "gone": 1154, "home?": 1155, "tuition": 1156, "useful": 1157, "commencement": 1158, "centered": 1159, "herei": 1160, "elderly": 1161, "universities": 1162, "caused": 1163, "prepared": 1164, "tho": 1165, "nowi": 1166, "upcoming": 1167, "browni": 1168, "history": 1169, "brought": 1170, "visit": 1171, "easy": 1172, "class?": 1173, "&": 1174, "board": 1175, "assistance": 1176, "providence?": 1177, "match": 1178, "responsibility": 1179, "type": 1180, "action": 1181, "boost": 1182, "marginalized": 1183, "assignments": 1184, "expecting": 1185, "reasons": 1186, "thus": 1187, "barriers": 1188, "transcript": 1189, "harm": 1190, "solution": 1191, "weight": 1192, "wrote": 1193, "belittle": 1194, "closes": 1195, "year?": 1196, "/": 1197, "access": 1198, "well?": 1199, "hot": 1200, "administration": 1201, "glad": 1202, "attending": 1203, "understanding": 1204, "exam": 1205, "weird": 1206, "barely": 1207, "hanging": 1208, "yet": 1209, "somehow": 1210, "transfer": 1211, "reslife": 1212, "freedom": 1213, "fair": 1214, "wonder": 1215, "talked": 1216, "ridiculous": 1217, "decades": 1218, "department": 1219, "considering": 1220, "here?": 1221, "time?": 1222, "arent": 1223, "socially": 1224, "i'd": 1225, "res": 1226, "approved": 1227, "handle": 1228, "bigger": 1229, "phi": 1230, "kappa": 1231, "cum": 1232, "shirt": 1233, "patient": 1234, "long?": 1235, "elect": 1236, "partner": 1237, "missed": 1238, "coronavirus:": 1239, "ibuprofen": 1240, "suggestions": 1241, "(in": 1242, "internet": 1243, "trained": 1244, "novel": 1245, "(which": 1246, "approach": 1247, "singing": 1248, "in?": 1249, "receive": 1250, "homeand": 1251, "drink": 1252, "fully": 1253, "facebook": 1254, "individual": 1255, "disappointed": 1256, "italy": 1257, "smaller": 1258, "kitchen": 1259, "table": 1260, "larger": 1261, "stem": 1262, "watching": 1263, "shoutout": 1264, "mock": 1265, "forum": 1266, "stole": 1267, "classbut": 1268, "daily": 1269, "shot": 1270, "hearing": 1271, "primal": 1272, "thayer": 1273, "walk": 1274, "properly": 1275, "pain": 1276, "unique": 1277, "sounds": 1278, "anyway": 1279, "airports": 1280, "coughing": 1281, "clubs": 1282, "body": 1283, "dangerous": 1284, "brown?": 1285, "af": 1286, "wide": 1287, "compared": 1288, "trust": 1289, "closed": 1290, "dude": 1291, "relationship": 1292, "schedule": 1293, "speak": 1294, "amazing": 1295, "athletes": 1296, "continuing": 1297, "survive": 1298, "midterms": 1299, "remain": 1300, "sci": 1301, "li": 1302, "weekend?": 1303, "coronavirus-themed": 1304, "itis": 1305, "hurts": 1306, "improve": 1307, "storage": 1308, "assume": 1309, "pull": 1310, "flying": 1311, "yourself": 1312, "ill": 1313, "infected": 1314, "temperature": 1315, "program": 1316, "6": 1317, "boxes": 1318, "tuesday": 1319, "20": 1320, "here's": 1321, "reminder": 1322, "bed": 1323, "id": 1324, "bitch": 1325, "website": 1326, "what?": 1327, "lonely": 1328, "deserves": 1329, "severe": 1330, "saturday": 1331, "side": 1332, "messages": 1333, "tryna": 1334, "quiet": 1335, "crane": 1336, "shall": 1337, "generation": 1338, "vs": 1339, "i'll": 1340, "step": 1341, "theory": 1342, "annoying": 1343, "heap": 1344, "financially": 1345, "capable": 1346, "nowhere": 1347, "answer": 1348, "lose": 1349, "psa:": 1350, "fees": 1351, "fighting": 1352, "tonight": 1353, "helped": 1354, "considered": 1355, "rooms": 1356, "almost": 1357, "aware": 1358, "sometimes": 1359, "pressure": 1360, "weather": 1361, "wednesday": 1362, "easily": 1363, "lead": 1364, "primary": 1365, "primaries": 1366, "ri": 1367, "cares": 1368, "possibility": 1369, "additional": 1370, "we'll": 1371, "except": 1372, "front": 1373, "excited": 1374, "youthe": 1375, "regards": 1376, "headphones": 1377, "turn": 1378, "notice": 1379, "bagel": 1380, "etc": 1381, "economy": 1382, "transportation": 1383, "shared": 1384, "page": 1385, "twenty": 1386, "percent": 1387, "minute": 1388, "function": 1389, "sophomore": 1390, "dorms": 1391, "temporary": 1392, "link": 1393, "labs": 1394, "none": 1395, "sanitation": 1396, "circle": 1397, "amount": 1398, "extra": 1399, "limit": 1400, "glass": 1401, "noticed": 1402, "genuinely": 1403, "word": 1404, "diagnosed": 1405, "consequences": 1406, "bros": 1407, "sports": 1408, "juice": 1409, "-1": 1410, "doctor": 1411, "avoid": 1412, "uncomfortable": 1413, "sharing": 1414, "bathroom": 1415, "re:": 1416, "looks": 1417, "double": 1418, "religious": 1419, "beliefs": 1420, "basically": 1421, "stood": 1422, "role": 1423, "intelligence": 1424, "supported": 1425, "third": 1426, "(the": 1427, "lie": 1428, "mistake": 1429, "words": 1430, "moved": 1431, "child": 1432, "result": 1433, "tall": 1434, "schoolplease": 1435, "econ": 1436, "wondering": 1437, "crush": 1438, "corona\"": 1439, "society": 1440, "wouldn't": 1441, "panic": 1442, "me\"": 1443, "conversation": 1444, "easiest": 1445, "cancelling": 1446, "coronavirus?": 1447, "biden's": 1448, "tickets": 1449, "science": 1450, "advisor": 1451, "pants": 1452, "dance": 1453, "pete": 1454, "freaking": 1455, "smell": 1456, "wulgey": 1457, "confused": 1458, "bernie's": 1459, ":'(": 1460, "masks!": 1461, "masks?": 1462, "fever": 1463, "pro-trump": 1464, "people's": 1465, "2016": 1466, "woman": 1467, "skinny": 1468, ".i": 1469, "bill": 1470, "b": 1471, "voters": 1472, "frankly": 1473, "elizabeth": 1474, "honest": 1475, "thankful": 1476, "onto": 1477, "leadership": 1478, "cool": 1479, "caswell": 1480, "+": 1481, "missing": 1482, "mindful": 1483, "opposed": 1484, "positions": 1485, "unable": 1486, "opportunity": 1487, "similarly": 1488, "although": 1489, "argue": 1490, "gave": 1491, "four": 1492, "kamala": 1493, "unite": 1494, "letting": 1495, "internships": 1496, "fashion": 1497, "learned": 1498, "essay": 1499, "english": 1500, "knowledge": 1501, "swimming": 1502, "flexibility": 1503, "apparent": 1504, "foodi": 1505, "status": 1506, "department?": 1507, "forth": 1508, "comfortable": 1509, "terrified": 1510, "raise": 1511, "mass": 1512, "education": 1513, "answers": 1514, "panicking": 1515, "kawhi": 1516, "playoff": 1517, "ring": 1518, "scale": 1519, "needbrown": 1520, "donations": 1521, "need:": 1522, "https://bbis.advancement.brown.edu/bbphenix/give-now?did=6682d368-1464-4b3c-a518-c164ebb9d2b9&erid=54548e60-7f39-4fe0-a1ea-20b29bd8c425&trid=54548e60-7f39-4fe0-a1ea-20b29bd8c425\"updated": 1523, "profs": 1524, "capture": 1525, "contribute": 1526, "classesi": 1527, "everyoneand": 1528, "environments": 1529, "heartbreaking": 1530, "increase": 1531, "kindness": 1532, "!!": 1533, "reliable": 1534, "pvd": 1535, "easier": 1536, "let’s": 1537, "field": 1538, "losing": 1539, "anxious": 1540, "removing": 1541, "checking": 1542, "risky": 1543, "now?": 1544, "universal": 1545, "dealing": 1546, "aid?": 1547, "theories": 1548, "reopen": 1549, "gotta": 1550, "fairly": 1551, "addition": 1552, "simple": 1553, "switch": 1554, "they'll": 1555, "outweighs": 1556, "here\"": 1557, "videos": 1558, "distancing": 1559, "useless": 1560, "ruined": 1561, "them?": 1562, "feeling's": 1563, "shouldn't": 1564, "circled": 1565, "roomi": 1566, "hbo": 1567, "paying": 1568, "time:": 1569, ":)\"": 1570, "part)": 1571, "jobs?": 1572, "pardon": 1573, "attitude": 1574, "scary": 1575, "haven": 1576, "knew": 1577, "force": 1578, "brain": 1579, "sister": 1580, "overheard": 1581, "vacation": 1582, "boo": 1583, "cry": 1584, "markets": 1585, "refunds": 1586, "emergency": 1587, "fund": 1588, "communities": 1589, "particular": 1590, "ways": 1591, "nowit": 1592, "peers": 1593, "often": 1594, "serve": 1595, "back\"": 1596, "tough": 1597, "ended": 1598, "manage": 1599, "everybody": 1600, "chat": 1601, "accommodating": 1602, "inflation": 1603, "significant": 1604, "ableist": 1605, "loss": 1606, "(i": 1607, "mitigate": 1608, "toll": 1609, "increased": 1610, "mindthe": 1611, "widely": 1612, "performance": 1613, "cried": 1614, "floors": 1615, "test": 1616, "exposed": 1617, "qualify": 1618, "reimbursing": 1619, "room/board?": 1620, "reimbursed": 1621, "meals": 1622, "buzz": 1623, "lightyear": 1624, "pride": 1625, "others?": 1626, "amid": 1627, "click": 1628, "funding": 1629, "commenting": 1630, "accept": 1631, "dark": 1632, "unprecedented": 1633, "flex": 1634, "remaining": 1635, "campus/": 1636, "duke": 1637, "absolute": 1638, "puts": 1639, "major": 1640, "transition": 1641, "rely": 1642, "in-person": 1643, "(but": 1644, "ensure": 1645, "proctoring": 1646, "describe": 1647, "interest": 1648, "ya": 1649, "posted": 1650, "(3/17)": 1651, "normal": 1652, "subject": 1653, "valuable": 1654, "a?": 1655, "met": 1656, "from?": 1657, "bio": 1658, "bs": 1659, "beginning": 1660, "employment": 1661, "expand": 1662, "whats": 1663, "trip": 1664, "availability": 1665, "foreseeable": 1666, "there?": 1667, "much.": 1668, "assigned": 1669, "tl;dr": 1670, "extend": 1671, "deadlines": 1672, "extreme": 1673, "exams": 1674, "struggle": 1675, "juniors": 1676, "purchase": 1677, "♥": 1678, "all!": 1679, "notified": 1680, "handled": 1681, "situationi": 1682, "ridoh": 1683, "browns": 1684, "received": 1685, "emailand": 1686, "control": 1687, "coronacoronagalwhere": 1688, "homei": 1689, "whistlesi": 1690, "that?": 1691, "select": 1692, "classesbut": 1693, "non": 1694, "source:": 1695, "slow": 1696, "united": 1697, "regime": 1698, "solidarity": 1699, "accidentally": 1700, "books": 1701, "orgo": 1702, "evolutionary": 1703, "mathematical": 1704, "anymore": 1705, "gives": 1706, "mentality": 1707, "settled": 1708, "loved": 1709, "thisi": 1710, "nooo": 1711, "aha": 1712, "cockblock": 1713, "kid": 1714, "sun": 1715, "birds": 1716, "finds": 1717, "catch": 1718, "lenient": 1719, "required": 1720, "paid": 1721, "adequate": 1722, "you’ve": 1723, "address?": 1724, "automatically": 1725, "somewhere?": 1726, "rock": 1727, "scili?": 1728, "publicly": 1729, "exist": 1730, "thatbut": 1731, "stable": 1732, "you've": 1733, "built": 1734, "identify": 1735, "carrying": 1736, "sucks": 1737, "physically": 1738, "rumours": 1739, "i’d": 1740, "games": 1741, "ny": 1742, "netflix": 1743, "box": 1744, "levels": 1745, "sucksbut": 1746, "poorly": 1747, "here’s": 1748, "exactly": 1749, "special": 1750, "company": 1751, ":/\"": 1752, "film": 1753, "ripped": 1754, "news": 1755, "themed": 1756, "theme": 1757, "acknowledge": 1758, "enjoying": 1759, "mattered": 1760, "bullshit": 1761, "awkward": 1762, "early": 1763, "boston?": 1764, "screening": 1765, "airport": 1766, "isolating": 1767, "interacting": 1768, "partying": 1769, "boys": 1770, "bored": 1771, "personality": 1772, "fucked": 1773, "jokes": 1774, "diversity": 1775, "impact": 1776, "legacy": 1777, "approved?": 1778, "orgy": 1779, "mike": 1780, "republican": 1781, "pussy": 1782, "tas?": 1783, "sohow": 1784, "parties:": 1785, "libraries": 1786, "immediately": 1787, "maintain": 1788, "video": 1789, "calls": 1790, "mindset": 1791, "regular": 1792, "remote": 1793, "attention": 1794, "countless": 1795, "blaming": 1796, "people?": 1797, "carrier": 1798, "legitimately": 1799, "infecting": 1800, "dating": 1801, "back?": 1802, "rpl": 1803, "emails": 1804, "restaurants": 1805, "beyond": 1806, "selfish": 1807, "asshole": 1808, "volumes": 1809, "following": 1810, "summer?": 1811, "home\"": 1812, "documents": 1813, "address": 1814, "signs": 1815, "decor": 1816, "you?": 1817, "upperclassmen": 1818, "hoping": 1819, "specific": 1820, "ideal": 1821, "s/ncbut": 1822, "haven't": 1823, "packing": 1824, "update": 1825, "c": 1826, "this.": 1827, "fly": 1828, "hug": 1829, "killing": 1830, "card": 1831, "tips": 1832, "tested?": 1833, "coded": 1834, "uber": 1835, "pm": 1836, "reached": 1837, "guilty": 1838, "bruno": 1839, "wallet": 1840, "regardless": 1841, "virus?": 1842, "“don’t": 1843, "stress": 1844, "drugs": 1845, "stay?": 1846, "struggling": 1847, "operations": 1848, "open?": 1849, "actively": 1850, "ceremony": 1851, "graduating": 1852, "meand": 1853, "underclassmen": 1854, "jazz": 1855, "spending": 1856, "suspect": 1857, "credits?": 1858, "sport": 1859, "lmao": 1860, "bookstore": 1861, "mini": 1862, "tag": 1863, "emotion": 1864, "you’d": 1865, "fine": 1866, "underlying": 1867, "apart": 1868, "plague": 1869, "wept": 1870, "wall": 1871, "removed": 1872, "all?": 1873, "memory": 1874, "plate": 1875, "bright": 1876, "appear": 1877, "rename": 1878, "boomers": 1879, "fueling": 1880, "army": 1881, "grateful": 1882, "strong": 1883, "sad\"": 1884, "hosting": 1885, "south": 1886, "preexisting": 1887, "unsure": 1888, "funny": 1889, "campuswe": 1890, "sem": 1891, "thousands": 1892, "campusbut": 1893, "planned": 1894, "located": 1895, "campus?\"": 1896, "$200": 1897, "coronavirus;": 1898, "causing": 1899, "random": 1900, "posts?": 1901, "unreasonable": 1902, "cs16?": 1903, "day?": 1904, "prepare": 1905, "l": 1906, "wealth": 1907, "gap": 1908, "concern": 1909, "?": 1910, "hospital": 1911, "odd": 1912, "children": 1913, "peopleto": 1914, "locations": 1915, "alli": 1916, "suffering": 1917, "reform": 1918, "refunded": 1919, "states": 1920, "healthcare?": 1921, "charge": 1922, "eating": 1923, "phone": 1924, "car": 1925, "parking": 1926, "bitches": 1927, "keeney": 1928, "we’d": 1929, "sophomores": 1930, "midnight": 1931, "diplomas": 1932, "screamed": 1933, "on/near": 1934, "donation": 1935, "caps": 1936, "meetings": 1937, "puerto": 1938, "lineup": 1939, "throw": 1940, "ends": 1941, "term": 1942, "illness": 1943, "clps": 1944, "online?": 1945, "cs16": 1946, "absurdly": 1947, "photos": 1948, "laundry": 1949, "cuz": 1950, "attached": 1951, "is:": 1952, "(i’m": 1953, "delegate": 1954, "looked": 1955, "facing": 1956, "continued": 1957, "biden?": 1958, "account": 1959, "organization": 1960, "doing?": 1961, "\"\"undergrad": 1962, "gotten": 1963, "requests": 1964, "allows": 1965, "pool": 1966, "undergrad": 1967, "submitted": 1968, "matches": 1969, "emailed": 1970, "degree": 1971, "resource": 1972, "abusive": 1973, "2+": 1974, "alright": 1975, "flights": 1976, "possibly": 1977, "ccb": 1978, "fire": 1979, "crap": 1980, "rough": 1981, "basement": 1982, "gold": 1983, "schooli": 1984, "school\"": 1985, "threatened": 1986, "bca": 1987, "supporter": 1988, "collect": 1989, "sit": 1990, "prerequisite": 1991, "group?": 1992, "previous": 1993, "emailing": 1994, "pray": 1995, "roughly": 1996, "surrounding": 1997, "mods": 1998, "\"corona": 1999, "discourse\"": 2000, "dm": 2001, "rampant": 2002, "beds": 2003, "killed": 2004, "seconds": 2005, "cancelled?\"": 2006, "fun?": 2007, "quarantine!": 2008, "accommodations": 2009, "diagnosis": 2010, "slot": 2011, "mid": 2012, "hrs": 2013, "report": 2014, "technology": 2015, "falling": 2016, "busy": 2017, "(so": 2018, "energy": 2019, "immune": 2020, "concentrating": 2021, "boomer": 2022, "spreadsheets": 2023, "ahead": 2024, "tests": 2025, "covered": 2026, "0": 2027, "broke": 2028, "cleaning": 2029, "suspending": 2030, "classes?\"": 2031, "including": 2032, "older": 2033, "propose": 2034, "obvious": 2035, "it!": 2036, "315": 2037, "volume": 2038, "that.\"": 2039, "vdub": 2040, "disgusting": 2041, "warm": 2042, "walking": 2043, "plastic": 2044, "decency": 2045, "inspections": 2046, "turns": 2047, "filled": 2048, "\"\"i": 2049, "size": 2050, "9th": 2051, "futurebut": 2052, "europe": 2053, "perfect": 2054, "endorsed": 2055, "frats": 2056, "treatment": 2057, "generally": 2058, "sickplease": 2059, "cautious": 2060, "risk.\"": 2061, "hang": 2062, "gourmet": 2063, "unpopular": 2064, "owe": 2065, "she's": 2066, "admin": 2067, "this??": 2068, "miserable": 2069, "sparkling": 2070, "instruction": 2071, "cumming": 2072, "transmit": 2073, "assuming": 2074, "died": 2075, "treat": 2076, "fault": 2077, "prior": 2078, "nobody": 2079, "winning": 2080, "presidency": 2081, "•": 2082, "⁠a": 2083, "federal": 2084, "⁠it": 2085, "⁠the": 2086, "planet": 2087, "stage": 2088, "corrupt": 2089, "war": 2090, "(one": 2091, "obstruction": 2092, "cancer": 2093, "classic": 2094, "president": 2095, "obama": 2096, "countries": 2097, "8": 2098, "coronavirusbut": 2099, "remind": 2100, "students!": 2101, "silence": 2102, "themif": 2103, "dragging": 2104, "ivy": 2105, "pasta": 2106, "invited": 2107, "hardly": 2108, "taught": 2109, "@17286": 2110, "nana?": 2111, "yesyou": 2112, "virusif": 2113, "didn’tyou": 2114, "freakin": 2115, "linear": 2116, "works": 2117, "overtly": 2118, "kept": 2119, "apma": 2120, "1660": 2121, "data": 2122, "five": 2123, "minutes": 2124, "boring": 2125, "occur": 2126, "affects": 2127, "lovely": 2128, "frequent": 2129, "turning": 2130, "ucs": 2131, "maga": 2132, "moderate": 2133, "coffee": 2134, "gateway": 2135, "12": 2136, "time.\"": 2137, "shitting": 2138, "decent": 2139, "xenophobic": 2140, "\"updated": 2141, "sporting": 2142, "yo": 2143, "soo": 2144, "recently": 2145, "town": 2146, "host": 2147, "refugees": 2148, "100%": 2149, "subjective": 2150, "embrace": 2151, "cancelled?": 2152, "cultural": 2153, "christina": 2154, "axolotl’s": 2155, "virus\"": 2156, "lectures?": 2157, "area": 2158, "x": 2159, "himself": 2160, "wanting": 2161, "**": 2162, "(several": 2163, "draft": 2164, "changed": 2165, "library": 2166, "speaks": 2167, "dipped": 2168, "rpls": 2169, "admins": 2170, "march": 2171, "onand": 2172, "vote!": 2173, "voted": 2174, "betterdo": 2175, "policies": 2176, "hill": 2177, "appreciated.": 2178, "pluses": 2179, "cognitive": 2180, "decline": 2181, "paxson": 2182, "dollar": 2183, "april": 2184, "coronavirus..please": 2185, "us\"": 2186, "to?": 2187, "oh": 2188, "taste": 2189, "tastes": 2190, "soooo": 2191, "bites": 2192, "mmm": 2193, "nearly": 2194, "newport": 2195, "roommates": 2196, "suspended": 2197, "frat?": 2198, "text": 2199, "fresh": 2200, "record": 2201, "skin": 2202, "19": 2203, "they’ll": 2204, "washing": 2205, "nose": 2206, "you.": 2207, "greek": 2208, "serving": 2209, "antisemitism": 2210, "higher": 2211, "cs18": 2212, "liability": 2213, "dnc": 2214, "speech": 2215, "preventing": 2216, "average": 2217, "daysbut": 2218, "sudden": 2219, "deadly": 2220, "⭐️【why": 2221, "outbreakthe": 2222, "associated": 2223, "population": 2224, "personal": 2225, "loving": 2226, "spoke": 2227, "andrews": 2228, "loudly": 2229, "bodily": 2230, "fluids": 2231, "bdh": 2232, "recommendations": 2233, "listen": 2234, "barbour": 2235, "save": 2236, "themselvesbut": 2237, "healthier": 2238, "laying": 2239, "activities": 2240, "itthey": 2241, "please?": 2242, "drking": 2243, "setting": 2244, "ought": 2245, "bear": 2246, "material": 2247, "hair": 2248, "girls": 2249, "master": 2250, "perform": 2251, "kitchens": 2252, "canceling": 2253, "d": 2254, "criticism": 2255, ".if": 2256, "wins": 2257, "trump.\"": 2258, ".can": 2259, "teach": 2260, "lgbt": 2261, "inspections?": 2262, "ugh": 2263, "consistently": 2264, "extent": 2265, "oppression": 2266, "well-off": 2267, "oppressed": 2268, "applications": 2269, "shower": 2270, "ar-15": 2271, "age": 2272, "6th": 2273, "anymore?": 2274, "waking": 2275, "picture": 2276, "class.": 2277, "keeps": 2278, "votes": 2279, "proof": 2280, "incompetent": 2281, "thats": 2282, "damned": 2283, "statement": 2284, "burger": 2285, "idiot": 2286, "rigorous": 2287, "fuckjng": 2288, "formal": 2289, "you!": 2290, "buxton": 2291, "charging": 2292, "sexism": 2293, "intolerant": 2294, "tolerate": 2295, "orgasm": 2296, "navigate": 2297, "socialist": 2298, "trans": 2299, "worsti": 2300, "again???": 2301, "reply?": 2302, "their’s": 2303, "melike": 2304, "literaly": 2305, "wayyou’d": 2306, "meetings?": 2307, "leaders": 2308, "advice?": 2309, "fan": 2310, "warrenbut": 2311, "opening": 2312, "outright": 2313, "(if": 2314, "chalk": 2315, "condom": 2316, "parenthood": 2317, "pregnant": 2318, "baby": 2319, "trap": 2320, "harsh": 2321, "sincerelya": 2322, "differing": 2323, "occupant": 2324, "hegeman": 2325, "skills": 2326, "spots": 2327, "twin": 2328, "flag": 2329, "cutoff?": 2330, "chinatown": 2331, "theres": 2332, "fake": 2333, "bridge": 2334, "scotus": 2335, "bye": 2336, "lettuce": 2337, "bowl": 2338, "jackets": 2339, "poo": 2340, "sigma": 2341, "firstlyin": 2342, "forces": 2343, "pandemicas": 2344, "goesthat’s": 2345, "pre-med": 2346, "siblings": 2347, "explainthey'll": 2348, "positionhoweverhow": 2349, "semesterespecially": 2350, "upperclassmenbe": 2351, "thisespecially": 2352, "reduced": 2353, "courseloads": 2354, "extenuating": 2355, "(severe": 2356, "issuesloss": 2357, "etc.)?": 2358, "optionnot": 2359, "forcedshould": 2360, "“get": 2361, "horse”i": 2362, "sympathise": 2363, "positionsome": 2364, "extenuatingdifficult": 2365, "pastand": 2366, "tojust": 2367, "s/nc.\"": 2368, "bidenthat": 2369, "yearsfor": 2370, "neolibs": 2371, "prayed": 2372, "centrist": 2373, "neilib": 2374, "married": 2375, "identity": 2376, "tokenismthe": 2377, "handsfor": 2378, "arrogantly": 2379, "masturbated": 2380, "feelingsthe": 2381, "handswe": 2382, "chancei": 2383, "become#trump2020": 2384, "#pedaltothemetal": 2385, "#wedeservethis\"": 2386, "interviewing": 2387, "ib": 2388, "internship": 2389, "charlotte": 2390, "areadoes": 2391, "pursuing": 2392, "living?": 2393, "covet": 2394, "sobored": 2395, "to-snc-or-not-to-snc": 2396, "exposing": 2397, "unethical": 2398, "workthose": 2399, "themwho": 2400, "50-person": 2401, "classwho": 2402, "affording": 2403, "(let": 2404, "supply)": 2405, "sinkthose": 2406, "institutional": 2407, "waterwings": 2408, "lessonsthen": 2409, "trophy": 2410, "earned": 2411, "(?)": 2412, "successthere": 2413, "exceptions;": 2414, "shortage": 2415, "successfulbrilliantunderprivileged": 2416, "peoplenor": 2417, "dearth": 2418, "dedicatedhardworking": 2419, "silver-spoonersbut": 2420, "slight": 2421, "fool": 2422, "meritocracynever": 2423, "primarily": 2424, "graded": 2425, "privilegenot": 2426, "abilityespecially": 2427, "crisis.\"": 2428, "(firstlyi'm": 2429, "s/nc)": 2430, "homethe": 2431, "existing": 2432, "disparities": 2433, "campusit's": 2434, "gradeit's": 2435, "penalized": 2436, "homewhen": 2437, "productively": 2438, "study)while": 2439, "office/study": 2440, "low-incomealready": 2441, "admissionsbut": 2442, "security": 2443, "(against": 2444, "applicant": 2445, "rigid": 2446, "system)": 2447, "times/nc": 2448, "hardbut": 2449, "privilege.\"": 2450, "positive?": 2451, "nonzero": 2452, "a's": 2453, "sad...at": 2454, "ambitious": 2455, "intellectual": 2456, "aspiration\"": 2457, "rule": 2458, "thumb": 2459, "non-close": 2460, "texting": 2461, "withif": 2462, "hiatus.": 2463, "earn": 2464, "distinctionwhy?": 2465, "prereqbut": 2466, "impacting": 2467, "performanceby": 2468, "s/ncmed": 2469, "penalize": 2470, "sand": 2471, "distinction\"": 2472, "evil": 2473, "fucker": 2474, "tom": 2475, "perez": 2476, "yesencouraging": 2477, "tantamount": 2478, "murder": 2479, "*very*": 2480, "evil.": 2481, "laziness": 2482, "studyit’s": 2483, "ethicsmoraleselfishness": 2484, "empathy\"": 2485, "https://www.cnn.com/2020/03/18/opinions/coronavirus-makes-college-and-life-pass-fail-perry/index.html\"updated": 2486, "isi’m": 2487, "studentdid": 2488, "local": 2489, "universityi": 2490, "alike": 2491, "usscrew": 2492, "youyour": 2493, "competitiveness": 2494, "unwillingness": 2495, "homeworkexam": 2496, "etc\"": 2497, "claiming": 2498, "peer": 2499, "a..i": 2500, "upenn": 2501, "you\"": 2502, "internshipsis": 2503, "unemployed": 2504, "school?": 2505, "bitbeen": 2506, "career": 2507, "plenty": 2508, "times.": 2509, "boredbut": 2510, "societies?": 2511, "a'sits": 2512, "that!?!?!?!?!?!?!?!?!?": 2513, "pillsor": 2514, "cabin": 2515, "feverhold": 2516, "upimma": 2517, "cat": 2518, "upeveryone": 2519, "talks": 2520, "lebronbut": 2521, "clamped": 2522, "himclips": 2523, "ghosted": 2524, "anti": 2525, "advocating": 2526, "choicesome": 2527, "reasonssome": 2528, "hyper": 2529, "enormity": 2530, "(ofc": 2531, "2020)the": 2532, "fairnessmany": 2533, "source": 2534, "mealthe": 2535, "hardest": 2536, "collapseadditionallyonline": 2537, "shitshowsome": 2538, "adapt": 2539, "otherscreating": 2540, "inequity": 2541, "breath": 2542, "situation\"": 2543, "gradesin": 2544, "casei": 2545, "advocate": 2546, "s/ncwhich": 2547, "fairas": 2548, "saidi": 2549, "etcwould": 2550, "amidst": 2551, "chaoshoweverme": 2552, "struggled": 2553, "gradesi": 2554, "momentand": 2555, "fortunate": 2556, "environment": 2557, "bestas": 2558, "juniori": 2559, "bump": 2560, "gpai": 2561, "fromespecially": 2562, "workhencei": 2563, "optionas": 2564, "way.\"": 2565, "“chinese": 2566, "flu”": 2567, "blatantly": 2568, "misinformation": 2569, "(i.estereotyping": 2570, "unhygienic)..there": 2571, "violence": 2572, "‪https://www.eater.com/2020/1/31/21117076/coronavirus-incites-racism-against-chinese-people-and-their-diets-wuhan-market‬\"updated": 2573, "weed": 2574, "dealers": 2575, "months.plz": 2576, "(cs1470)": 2577, "ritchie": 2578, "difficulty/workload?": 2579, "entitled": 2580, "nothings/nc": 2581, "+s": 2582, "-s": 2583, "herebut": 2584, "seriously.\"": 2585, "unequala": 2586, "background": 2587, "baseline": 2588, "tutorswifiprinterslibrariesquiet": 2589, "etcnow": 2590, "homemany": 2591, "afloat.\"": 2592, "!!!!!": 2593, "accounts?": 2594, "banks": 2595, "yale’s": 2596, "merit": 2597, "circumstancesas": 2598, "gradesthe": 2599, "suitable": 2600, "various": 2601, "situations/personal": 2602, "circumstances.\"": 2603, "!!!!!!": 2604, "https://docs.google.com/forms/d/e/1faipqlsep6mxm-ona8ds01u8kmyffesvj6s1ab4x3rlx4a9unmxg5zw/viewform?fbclid=iwar0sir5cdkugnwgawkctge68-dbnl_u7_px4enwqoepph-w4ebqyzdc8-f0": 2605, "racist???": 2606, "https://www.youtube.com/watch?v=dhcioypkaue\"updated": 2607, "but....i’ve": 2608, "started..and": 2609, "everywherewe": 2610, "escape": 2611, "it..petition": 2612, "“zoom": 2613, "virus”": 2614, "s/nc??": 2615, "repost!!!": 2616, "circulated": 2617, "screwed?": 2618, "s/ncwe": 2619, "independently?": 2620, "examplefor": 2621, "lab-based": 2622, "classesmandatory": 2623, "senseon": 2624, "handof": 2625, "adequately": 2626, "assess": 2627, "studentsthen": 2628, "a/b/c": 2629, "gradesthis": 2630, "deadlinethis": 2631, "maximum": 2632, "teaching": 2633, "learning\"": 2634, "godkids": 2635, "nutsextend": 2636, "s/ncsolves": 2637, "thatlet": 2638, "solet": 2639, "sncas": 2640, "admissions": 2641, "committees": 2642, "sector": 2643, "adcoms": 2644, "misguidedsure": 2645, "thru": 2646, "\"\"when\"\"": 2647, "asthey": 2648, "qualified": 2649, "applicantsthat": 2650, "everyones": 2651, "justifications": 2652, "failsi": 2653, "medicine": 2654, "programjust": 2655, "optionthere": 2656, "downside": 2657, "pros": 2658, "smh": 2659, "boba": 2660, "snapchat": 2661, "story.do": 2662, "ffs": 2663, "pymetric": 2664, "tests!": 2665, "arbitrary": 2666, "firms!!!": 2667, "“crack”": 2668, "boy’s": 2669, "ringtoneit’s": 2670, "knowyuppppplet’s": 2671, "itbouta": 2672, "inuh": 2673, "uhi": 2674, "goodbyethis": 2675, "daythis": 2676, "sayyou": 2677, "gogogogo\"": 2678, "forcibly": 2679, "displaced": 2680, "homebullshit": 2681, "'campus": 2682, "housing'": 2683, "therehope": 2684, "ini’d": 2685, "template": 2686, "tracing": 2687, "https://docs.google.com/spreadsheets/d/1vfyrwuqopg7dv9zwqk6y58ur-xgoa2vb8hrkru1iuqw/htmlview#gid=0": 2688, "feeleverything": 2689, "betterstay": 2690, "biol": 2691, "200": 2692, "placement": 2693, "test-": 2694, "study?": 2695, "https://holapapi.substack.com/p/how-do-i-deal-with-my-pandemic-guilt?utm_campaign=post&utm_medium=email&utm_source=copy\"updated": 2696, "released?": 2697, "scratch": 2698, "(whenever": 2699, "is)": 2700, "buds": 2701, "workers’": 2702, "obviouslyworking": 2703, "possiblei’m": 2704, "campusso": 2705, "workbut": 2706, "thatshould": 2707, "income.": 2708, "now!!!!": 2709, "dwelling": 2710, "grave": 2711, "correctional": 2712, "officer": 2713, "sibling": 2714, "trapped": 2715, "prison": 2716, "therei’ve": 2717, "churches": 2718, "yeti’ve": 2719, "situationsit": 2720, "fuels": 2721, "surely": 2722, "delayed": 2723, "timei’m": 2724, "theirs": 2725, "tooit’s": 2726, "smart!": 2727, "donei’m": 2728, "infuriatedthe": 2729, "comingthey": 2730, "ago!!!!!!this": 2731, "could’ve": 2732, "should’ve": 2733, "preventedtheir": 2734, "inaction": 2735, "cancellations": 2736, "graduationsweddingsbirthdaysbaby": 2737, "showerswhateveri": 2738, "wayi": 2739, "sing": 2740, "president’s": 2741, "pauses": 2742, "thisagaini": 2743, "administrationwe": 2744, "task": 2745, "(https://www.google.com/amp/s/www.660citynews.com/2020/03/13/trump-disbanded-nsc-pandemic-unit-that-experts-had-praised/amp/": 2746, "articles": 2747, "thisthis": 2748, "added": 2749, "citation)": 2750, "stuffi": 2751, "necessities": 2752, "survival": 2753, "excitedi’m": 2754, "wrap": 2755, "mepersonallyhe": 2756, "themhe": 2757, "childrenhe": 2758, "everyonehe": 2759, "soil": 2760, "angryand": 2761, "electionsthings": 2762, "this\"updated": 2763, "hawaiʻiwhile": 2764, "presents": 2765, "traveli": 2766, "articlehawaiʻi": 2767, "native": 2768, "decimated": 2769, "diseases": 2770, "visitorshawaiʻi": 2771, "fragile": 2772, "view": 2773, "useverything": 2774, "thereunless": 2775, "hawaiʻi": 2776, "https://medium.com/@serenegunnison_78499/thinking-about-traveling-to-hawaii-during-the-covid-19-pandemic-don-t-57211a515862\"updated": 2777, "biol0495": 2778, "php": 2779, "1501": 2780, "stats": 2781, "“devalues": 2782, "a”": 2783, "hahahaha": 2784, "hoo": 2785, "frckn": 2786, "riveri’m": 2787, "medieval": 2788, "studies": 2789, "classvery": 2790, "portion": 2791, "vulnerable": 2792, "amount?": 2793, "gauge": 2794, "interesti": 2795, "timealthough": 2796, "studentswe": 2797, "thatthis": 2798, "collective": 2799, "morale": 2800, "leverage": 2801, "benefits": 2802, "other's": 2803, "coursesi": 2804, "trusted": 2805, "focusedthis": 2806, "classesif": 2807, "changes": 2808, "thrown": 2809, "window.": 2810, "rhode": 2811, "islanders": 2812, "exile?": 2813, "throughout": 2814, "accessibility": 2815, "examplezoom": 2816, "countries)or": 2817, "zones": 2818, "barrier": 2819, "drives": 2820, "decreases": 2821, "workit’s": 2822, "extent)": 2823, "devalue": 2824, "workmany": 2825, "reasonand": 2826, "hardworking": 2827, "opt": 2828, "decrease": 2829, "“value”": 2830, "net": 2831, "employers": 2832, "abilities)": 2833, "massively": 2834, "offset": 2835, "boon": 2836, "alongside": 2837, "“devaluing”": 2838, "appealing": 2839, "freeze": 2840, "representation": 2841, "traditional": 2842, "unfreeze": 2843, "gradesbut": 2844, "nonetheless": 2845, "deadlines.\"": 2846, "yeari": 2847, "criedbut": 2848, "daysi’ve": 2849, "realizations": 2850, "methis": 2851, "yearsor": 2852, "longersome": 2853, "personallyi": 2854, "everything.": 2855, "goddard": 2856, "independents?": 2857, "testingright": 2858, "casebutsince": 2859, "anyonehow": 2860, "exposure?": 2861, "thereeveryone.\"": 2862, "aidis": 2863, "drain...": 2864, "mandated": 2865, "leave.": 2866, "seethat’s": 2867, "abouti": 2868, "gradethensomeone": 2869, "answers:": 2870, "semester!)": 2871, "erased": 2872, "a’s”": 2873, "erased!": 2874, "carry": 2875, "a!": 2876, "derive": 2877, "happiness": 2878, "aimedyou": 2879, "workedyou": 2880, "awhy": 2881, "grades?": 2882, "alsothe": 2883, "employees": 2884, "1/8": 2885, "semestersone": 2886, "crisisgraduate": 2887, "wont": 2888, "“uh": 2889, "xth": 2890, "aslet": 2891, "calculations...hm": 2892, "oksó": 2893, "seasonthat": 2894, "falselet’s": 2895, "ha-ha-ha”\"": 2896, "rehow": 2897, "funding:": 2898, "ufundsand": 2899, "egap": 2900, "buttonthe": 2901, "application": 2902, "(3/18)": 2903, "soon.": 2904, "“unverified”": 2905, "everytime": 2906, "unverifiedwe": 2907, "unverified": 2908, "unnecessary": 2909, "reminder.": 2910, "schoollike": 2911, "s’s": 2912, "coronaseriously": 2913, "sticklers.": 2914, "producers": 2915, "r&b": 2916, "blending": 2917, "trilogy": 2918, "era": 2919, "weeknd": 2920, "deftones": 2921, "nine": 2922, "inch": 2923, "nails": 2924, "influences": 2925, "gnarly": 2926, "offered!": 2927, "covid19": 2928, "https://www.instagram.com/p/b94hf0tdlol/?igshid=1uumvtvlclce7\"": 2929, "pressurebut": 2930, "delayedjust": 2931, "points?": 2932, "empty": 2933, "shelves": 2934, "pains": 2935, "exclusive": 2936, "supermarkets": 2937, ";\\": 2938, "majority": 2939, "snakes": 2940, "xx": 2941, "sees": 2942, "1500": 2943, "signatures?": 2944, "ive": 2945, "yale": 2946, "passstudents": 2947, "automatic": 2948, "trauma": 2949, "throughlowkey": 2950, "sad/anxious": 2951, "thing.....but": 2952, "happiermy": 2953, "sucksi": 2954, "nameand": 2955, "fam": 2956, "aboutbut": 2957, "mei": 2958, "othered": 2959, "outreading": 2960, "jealous": 2961, "lifelong": 2962, "friendships": 2963, "madebut": 2964, "meidk": 2965, "relate": 2966, "helli": 2967, "best.": 2968, "grad/med": 2969, "choicethose": 2970, "pre-meds)": 2971, "advantage": 2972, "spot": 2973, "premeds": 2974, "mit’s": 2975, "“pe/ne”": 2976, "“passextenuating": 2977, "circumstances”/“no": 2978, "recordextenuating": 2979, "circumstances”": 2980, "counts": 2981, "pursuitsand": 2982, "extraordinarily": 2983, "sections": 2984, "suit": 2985, "“s/nc”": 2986, "asterisk": 2987, "administrative": 2988, "“extenuating": 2989, "circumstances”.\"": 2990, "deadlinewhich": 2991, "sense...but": 2992, "conducive": 2993, "rigor)?": 2994, "grants": 2995, "extensions": 2996, "case-by-case": 2997, "basis": 2998, "urges": 2999, "deans": 3000, "variety": 3001, "circumstances)?": 3002, "alsoi": 3003, "closed-book/timed": 3004, "examsplease": 3005, "mechanism": 3006, "(ex:": 3007, "real-time": 