{"the": 1, "to": 2, "a": 3, "i": 4, "and": 5, "of": 6, "is": 7, "in": 8, "that": 9, "for": 10, "you": 11, "on": 12, "it": 13, "are": 14, "have": 15, "my": 16, "be": 17, "with": 18, "this": 19, "not": 20, "people": 21, "if": 22, "do": 23, "at": 24, "just": 25, "about": 26, "like": 27, "or": 28, "can": 29, "who": 30, "so": 31, "how": 32, "as": 33, "me": 34, "get": 35, "but": 36, "your": 37, "they": 38, "what": 39, "all": 40, "an": 41, "know": 42, "was": 43, "we": 44, "from": 45, "really": 46, "brown": 47, "their": 48, "out": 49, "anyone": 50, "when": 51, "want": 52, "any": 53, "there": 54, "more": 55, "would": 56, "feel": 57, "some": 58, "up": 59, "one": 60, "i’m": 61, "because": 62, "has": 63, "does": 64, "will": 65, "by": 66, "i'm": 67, "don’t": 68, "think": 69, "don't": 70, "heywhoa!": 71, "other": 72, "should": 73, "someone": 74, "been": 75, "being": 76, "am": 77, "no": 78, "why": 79, "topics:": 80, "them": 81, "take": 82, "make": 83, "only": 84, "time": 85, "than": 86, "much": 87, "even": 88, "need": 89, "go": 90, "students": 91, "into": 92, "going": 93, "had": 94, "it’s": 95, "where": 96, "still": 97, "good": 98, "also": 99, "our": 100, "class": 101, "here": 102, "see": 103, "campus": 104, "were": 105, "many": 106, "friends": 107, "way": 108, "over": 109, "-": 110, "it's": 111, "these": 112, "could": 113, "us": 114, "never": 115, "actually": 116, "say": 117, "very": 118, "he": 119, "her": 120, "please": 121, "lot": 122, "those": 123, "love": 124, "too": 125, "everyone": 126, "his": 127, "cw:": 128, "things": 129, "most": 130, "something": 131, "now": 132, "hard": 133, "off": 134, "every": 135, "back": 136, "did": 137, "person": 138, "find": 139, "come": 140, "new": 141, "same": 142, "got": 143, "spring": 144, "trying": 145, "classes": 146, "help": 147, "first": 148, "right": 149, "around": 150, "after": 151, "getting": 152, "cs": 153, "work": 154, "fucking": 155, "student": 156, "having": 157, "next": 158, "better": 159, "year": 160, "best": 161, "post": 162, "school": 163, "you’re": 164, "fuck": 165, "through": 166, "then": 167, "stop": 168, "dear": 169, "always": 170, "taking": 171, "life": 172, "before": 173, "doing": 174, "without": 175, "else": 176, "white": 177, "she": 178, "its": 179, "whoa!": 180, "give": 181, "last": 182, "talk": 183, "bad": 184, "while": 185, "sure": 186, "down": 187, "makes": 188, "ever": 189, "might": 190, "tell": 191, "meal": 192, "i've": 193, "made": 194, "i’ve": 195, "understand": 196, "own": 197, "can’t": 198, "making": 199, "room": 200, "thing": 201, "anything": 202, "which": 203, "blueno": 204, "place": 205, "looking": 206, "semester": 207, "use": 208, "can't": 209, "able": 210, "you're": 211, "day": 212, "try": 213, "group": 214, "literally": 215, "two": 216, "put": 217, "shit": 218, "during": 219, "mean": 220, "him": 221, "taken": 222, "keep": 223, "pretty": 224, "enough": 225, "support": 226, "weekend": 227, "little": 228, "such": 229, "hate": 230, "already": 231, "myself": 232, "plan": 233, "live": 234, "may": 235, "money": 236, "ask": 237, "social": 238, "thought": 239, "few": 240, "against": 241, "look": 242, "health": 243, "saying": 244, "care": 245, "experience": 246, "start": 247, "super": 248, "friend": 249, "since": 250, "course": 251, "doesn’t": 252, "different": 253, "seems": 254, "years": 255, "point": 256, "guys": 257, "let": 258, "least": 259, "believe": 260, "posts": 261, "kind": 262, "doesn't": 263, "discourse": 264, "high": 265, "study": 266, "\"": 267, "long": 268, "great": 269, "well": 270, "heard": 271, "u": 272, "change": 273, "summer": 274, "real": 275, "said": 276, "less": 277, "fact": 278, "gonna": 279, "housing": 280, "page": 281, "im": 282, "professor": 283, "done": 284, "both": 285, "talking": 286, "probably": 287, "pay": 288, "world": 289, "maybe": 290, "hear": 291, "between": 292, "each": 293, "girl": 294, "free": 295, "isn’t": 296, "food": 297, "end": 298, "part": 299, "trump": 300, "didn’t": 301, "that’s": 302, "grade": 303, "another": 304, "coming": 305, "interested": 306, "college": 307, "nothing": 308, "wanna": 309, "comment": 310, "single": 311, "open": 312, "advice": 313, "hope": 314, "away": 315, "big": 316, "idea": 317, "instead": 318, "senior": 319, "wrong": 320, "found": 321, "asking": 322, "coronavirus": 323, "women": 324, "grad": 325, "community": 326, "seen": 327, "home": 328, "feeling": 329, "hours": 330, "family": 331, "didn't": 332, "learn": 333, "important": 334, "honestly": 335, "until": 336, "they’re": 337, "job": 338, "guy": 339, "past": 340, "wish": 341, "black": 342, "took": 343, "everything": 344, "ta": 345, "wanted": 346, "freshman": 347, "university": 348, "become": 349, "living": 350, "though": 351, "others": 352, "reason": 353, "2": 354, "thinking": 355, "left": 356, "divest": 357, "it?": 358, "used": 359, ":(": 360, "apma": 361, "isn't": 362, "read": 363, "whole": 364, "feels": 365, "rich": 366, "country": 367, "seem": 368, "sexual": 369, "fun": 370, "working": 371, "night": 372, "space": 373, "y’all": 374, "call": 375, "dorm": 376, "body": 377, "econ": 378, "dont": 379, "parents": 380, "whether": 381, "mental": 382, "math": 383, "financial": 384, "brown?": 385, "sometimes": 386, "entire": 387, "(and": 388, "outside": 389, "courses": 390, "okay": 391, "leave": 392, "worth": 393, "grades": 394, "week": 395, "needs": 396, "groups": 397, "that's": 398, "thoughts": 399, "final": 400, "issues": 401, "hot": 402, "stuff": 403, "yourself": 404, "sex": 405, "aren’t": 406, "men": 407, "nice": 408, "questions": 409, "went": 410, "human": 411, "bit": 412, "felt": 413, "using": 414, "floor": 415, "comments": 416, "dem": 417, "break": 418, "sad": 419, "3": 420, "lost": 421, "girls": 422, "question": 423, "political": 424, "public": 425, "show": 426, "eat": 427, "ass": 428, "share": 429, "kids": 430, "they're": 431, "ratty": 432, "israel": 433, "possible": 434, "means": 435, "realize": 436, "came": 437, "stay": 438, "willing": 439, "jewish": 440, "nom": 441, "close": 442, "says": 443, "explain": 444, "man": 445, "told": 446, "there’s": 447, "there's": 448, "wants": 449, "easy": 450, "kinda": 451, "happy": 452, "center": 453, "sorry": 454, "speak": 455, "often": 456, "completely": 457, "under": 458, "what's": 459, "music": 460, "almost": 461, "far": 462, "form": 463, "absolutely": 464, "bernie": 465, "times": 466, "definitely": 467, "problem": 468, "once": 469, "matter": 470, "comes": 471, "what’s": 472, "american": 473, "rather": 474, "difficult": 475, "top": 476, "guess": 477, "party": 478, "bc": 479, "deal": 480, "international": 481, "either": 482, "aren't": 483, "campus?": 484, "move": 485, "stem": 486, "wondering": 487, "appreciate": 488, "pls": 489, "ok": 490, "fall": 491, "low": 492, "certain": 493, "late": 494, "places": 495, "professors": 496, "email": 497, "supposed": 498, "personal": 499, "members": 500, "concentration": 501, "sophomore": 502, "corona": 503, "walk": 504, "buy": 505, "asked": 506, "granoff": 507, "middle": 508, "gets": 509, "scared": 510, "straight": 511, "reading": 512, "sort": 513, "meet": 514, "cool": 515, "/": 516, "weird": 517, "play": 518, "given": 519, "full": 520, "amount": 521, "seeing": 522, "hey": 523, "eating": 524, "privilege": 525, "culture": 526, "happened": 527, "haven’t": 528, "name": 529, "y'all": 530, "second": 531, "actual": 532, "thank": 533, "join": 534, "true": 535, "issue": 536, "towards": 537, "saw": 538, "bring": 539, "again": 540, "genuinely": 541, "agree": 542, "power": 543, "worried": 544, "giving": 545, "extremely": 546, "chance": 547, "won't": 548, "face": 549, "anybody": 550, "house": 551, ":)": 552, "yet": 553, "haven't": 554, "tried": 555, "lecture": 556, "mind": 557, "orgo": 558, "experiences": 559, "side": 560, "respect": 561, "tas": 562, "must": 563, "level": 564, "lol": 565, "sense": 566, "wait": 567, "days": 568, "themselves": 569, "state": 570, "allowed": 571, "semester?": 572, "apply": 573, "together": 574, "relationship": 575, "blue": 576, "parties": 577, "dating": 578, "turn": 579, "democratic": 580, "set": 581, "won’t": 582, "income": 583, "asian": 584, "dining": 585, "water": 586, "history": 587, "old": 588, "writing": 589, "line": 590, "figure": 591, "s/nc": 592, "year?": 593, "cannot": 594, "consider": 595, "choose": 596, "happen": 597, "likely": 598, "today": 599, "small": 600, "usually": 601, "class?": 602, "remember": 603, "seriously": 604, "miss": 605, "4": 606, "canada": 607, "ppl": 608, "sw": 609, "safe": 610, "we’re": 611, "gay": 612, "problems": 613, "starting": 614, "case": 615, "drop": 616, "department": 617, "thanks": 618, "--": 619, "sigma": 620, "started": 621, "reslife": 622, "ur": 623, "due": 624, "enjoy": 625, "whatever": 626, "access": 627, "write": 628, "alone": 629, "services": 630, "serious": 631, "feelings": 632, "rights": 633, "tired": 634, "spend": 635, "simply": 636, "ways": 637, "i’d": 638, "number": 639, "rest": 640, "ones": 641, "research": 642, "i'll": 643, "do?": 644, "involved": 645, "fucked": 646, "date": 647, "i’ll": 648, "this?": 649, "three": 650, "running": 651, "behind": 652, "jews": 653, "near": 654, "club": 655, "aid": 656, "studying": 657, "couple": 658, "based": 659, "situation": 660, "rock": 661, "god": 662, "goose": 663, "office": 664, "opinions": 665, "deserve": 666, "general": 667, "i'd": 668, "mention": 669, "poor": 670, "takes": 671, "half": 672, "major": 673, "sick": 674, "lives": 675, "check": 676, "clubs": 677, "cause": 678, "truly": 679, "5": 680, "gotten": 681, "buxton": 682, "abroad": 683, "racist": 684, "run": 685, "process": 686, "hi": 687, "order": 688, "watch": 689, "type": 690, "exam": 691, "politics": 692, "common": 693, "&": 694, "roommate": 695, "damn": 696, "stand": 697, "extra": 698, "especially": 699, "tips": 700, "called": 701, "afford": 702, "ivy": 703, "recently": 704, "resources": 705, "online": 706, "quiet": 707, "who’s": 708, "learning": 709, "worse": 710, "information": 711, "idk": 712, "flag": 713, "loud": 714, "game": 715, "pass": 716, "send": 717, "quite": 718, "expect": 719, "afraid": 720, "specific": 721, "worst": 722, "providence": 723, "goes": 724, "within": 725, "chinese": 726, "team": 727, "academic": 728, "sign": 729, "posting": 730, "wear": 731, "response": 732, "comfortable": 733, "government": 734, "knew": 735, "met": 736, "shitty": 737, "confused": 738, "hold": 739, "(or": 740, "current": 741, "israel/palestine": 742, "obviously": 743, "knows": 744, "amazing": 745, "struggling": 746, "b": 747, "junior": 748, "currently": 749, "lack": 750, "vote": 751, "finding": 752, "terms": 753, "similar": 754, "shut": 755, "sleep": 756, "thayer": 757, "we're": 758, "cutoff": 759, "recommendations": 760, "frat": 761, "worked": 762, "incredibly": 763, "totally": 764, "me?": 765, "difference": 766, "wearing": 767, "exactly": 768, "clps": 769, "biden": 770, "humanities": 771, "gender": 772, "longer": 773, "calling": 774, "fair": 775, "normal": 776, "—": 777, "multiple": 778, "@": 779, "midterm": 780, "whoever": 781, "recommend": 782, "imagine": 783, "gpa": 784, "internship": 785, "fit": 786, "1": 787, "stupid": 788, "large": 789, "telling": 790, "generally": 791, "listen": 792, "assault": 793, "queer": 794, "constantly": 795, "continue": 796, "playing": 797, "graduate": 798, "contact": 799, "bunch": 800, "brown's": 801, "interesting": 802, "wealth": 803, "sit": 804, "word": 805, "science": 806, "harder": 807, "gave": 808, "hurt": 809, "anxiety": 810, "shouldn’t": 811, "sound": 812, "huge": 813, "he’s": 814, "putting": 815, "front": 816, "walking": 817, "looks": 818, "intro": 819, "society": 820, "system": 821, "info": 822, "fellow": 823, "shoutout": 824, "scili": 825, "across": 826, "tag": 827, "?": 828, "answer": 829, "uncomfortable": 830, "president": 831, "article": 832, "majority": 833, "facebook": 834, "light": 835, "commenters": 836, "band": 837, "rush": 838, "wealthy": 839, "male": 840, "schools": 841, "fail": 842, "policy": 843, "gone": 844, "somewhere": 845, "events": 846, "future": 847, "decided": 848, "toxic": 849, "it.": 850, "act": 851, "dinner": 852, "terrible": 853, "message": 854, "clear": 855, "caps": 856, "jobs": 857, "bathroom": 858, "woman": 859, "who's": 860, "winter": 861, "whose": 862, "decide": 863, "self": 864, "and/or": 865, "happens": 866, "control": 867, "racism": 868, "shows": 869, "program": 870, "fight": 871, "words": 872, "data": 873, "frequent": 874, "door": 875, "race": 876, "10": 877, "several": 878, "personally": 879, "reasons": 880, "posted": 881, "considered": 882, "basically": 883, "worry": 884, "head": 885, "paying": 886, "spot": 887, "favorite": 888, "considering": 889, "weeks": 890, "recent": 891, "wouldn’t": 892, "strong": 893, "rooms": 894, "list": 895, "conversation": 896, "event": 897, "candidate": 898, "argument": 899, "young": 900, "random": 901, "climate": 902, "1650": 903, "hands": 904, "accept": 905, "clearly": 906, "anywhere": 907, "lose": 908, "opinion": 909, "andrews": 910, "needed": 911, "physical": 912, "decisions": 913, "out?": 914, "chem": 915, "sucks": 916, "fine": 917, "bca": 918, "higher": 919, "add": 920, "here?": 921, "drink": 922, "effort": 923, "planning": 924, "green": 925, "none": 926, "wouldn't": 927, "meant": 928, "moment": 929, "media": 930, "nobody": 931, "shouldn't": 932, "clean": 933, "(i": 934, "anonymous": 935, "concerned": 936, "hearing": 937, "aware": 938, "cultural": 939, "average": 940, "justice": 941, "hell": 942, "problematic": 943, "(not": 944, "views": 945, "provide": 946, "count": 947, "folks": 948, "wasn't": 949, "gives": 950, "kid": 951, "cut": 952, "shot": 953, "options": 954, "shake": 955, "ideas": 956, "teach": 957, "wasn’t": 958, "position": 959, "forget": 960, "education": 961, "follow": 962, "applied": 963, "mail": 964, "waiting": 965, "(which": 966, "happening": 967, "vs": 968, "organization": 969, "rude": 970, "america": 971, "minutes": 972, "member": 973, "four": 974, "progressive": 975, "offer": 976, "below": 977, "project": 978, "absolute": 979, "cant": 980, "fill": 981, "early": 982, "annoying": 983, "like?": 984, "cutoffs": 985, "low-income": 986, "career": 987, "harm": 988, "mei": 989, "somehow": 990, "cum": 991, "healthy": 992, "hour": 993, "greek": 994, "material": 995, "claim": 996, "along": 997, "finals": 998, "privileged": 999, "cover": 1000, "cost": 1001, "valid": 1002, "spread": 1003, "available": 1004, "bio": 1005, "knowing": 1006, "shared": 1007, "lottery": 1008, "works": 1009, "respond": 1010, "you!": 1011, "circumcision": 1012, "private": 1013, "petition": 1014, "die": 1015, "db": 1016, "wonder": 1017, "2020": 1018, "that?": 1019, "plans": 1020, "sounds": 1021, "conservative": 1022, "cold": 1023, "he's": 1024, "area": 1025, "per": 1026, "liberal": 1027, "warren": 1028, "forced": 1029, "deep": 1030, "spaces": 1031, "allow": 1032, "glad": 1033, "phone": 1034, "yes": 1035, "critical": 1036, "review": 1037, "debate": 1038, "dumb": 1039, "points": 1040, "received": 1041, "soon": 1042, "directly": 1043, "morning": 1044, "reach": 1045, "china": 1046, "hand": 1047, "complaining": 1048, "cit": 1049, "textbook": 1050, "take:": 1051, "ago": 1052, "finally": 1053, "positive": 1054, "easier": 1055, "understanding": 1056, "receive": 1057, "special": 1058, "later": 1059, "suck": 1060, "energy": 1061, "poc": 1062, "likes": 1063, "people's": 1064, "lab": 1065, "hit": 1066, "them?": 1067, "curious": 1068, "anymore": 1069, "acknowledge": 1070, "chill": 1071, "boys": 1072, "helpful": 1073, "despite": 1074, "20": 1075, "w": 1076, "degree": 1077, "angry": 1078, "avoid": 1079, "yo": 1080, "iti": 1081, "computer": 1082, "dinners": 1083, "option": 1084, "months": 1085, "action": 1086, "among": 1087, "practice": 1088, "exist": 1089, "actions": 1090, "attention": 1091, "stressed": 1092, "require": 1093, "crush": 1094, "attracted": 1095, "op": 1096, "depression": 1097, "section": 1098, "content": 1099, "couldn't": 1100, "learned": 1101, "choice": 1102, "born": 1103, "east": 1104, "ready": 1105, "sitting": 1106, "sophomores": 1107, "dorms": 1108, "color": 1109, "business": 1110, "hang": 1111, "expensive": 1112, "whenever": 1113, "entitled": 1114, "barely": 1115, "summer?": 1116, "reminder": 1117, "campaign": 1118, "pete": 1119, "antisemitism": 1120, "classes?": 1121, "onto": 1122, "abortion": 1123, "boy": 1124, "medical": 1125, "proud": 1126, "itbut": 1127, "force": 1128, "necessary": 1129, "exams": 1130, "staff": 1131, "paid": 1132, "bullshit": 1133, "trust": 1134, "applying": 1135, "dick": 1136, "potential": 1137, "excited": 1138, "paper": 1139, "building": 1140, "link": 1141, "main": 1142, "sports": 1143, "double": 1144, "linear": 1145, "policies": 1146, "hair": 1147, "create": 1148, "cheating": 1149, "identity": 1150, "internships": 1151, "ability": 1152, "discussion": 1153, "focus": 1154, "gotta": 1155, "kill": 1156, "short": 1157, "recognize": 1158, "fear": 1159, "pick": 1160, "compared": 1161, "credit": 1162, "frats": 1163, "artists": 1164, "trans": 1165, "people’s": 1166, "red": 1167, "workers": 1168, "families": 1169, "leaving": 1170, "unfair": 1171, "street": 1172, "meeting": 1173, "sanders": 1174, "joke": 1175, "hurts": 1176, "lmao": 1177, "negative": 1178, "supporting": 1179, "hall": 1180, "throw": 1181, "beautiful": 1182, "unless": 1183, "above": 1184, "turned": 1185, "spent": 1186, "supporters": 1187, "knowledge": 1188, "decision": 1189, "inside": 1190, "buds": 1191, "complete": 1192, "test": 1193, "♥": 1194, "lived": 1195, "moving": 1196, "individual": 1197, "watching": 1198, "news": 1199, "c": 1200, "bed": 1201, "trash": 1202, "million": 1203, "opportunities": 1204, "americans": 1205, "upon": 1206, "opportunity": 1207, "s": 1208, "thinks": 1209, "mom": 1210, "loved": 1211, "specifically": 1212, "lonely": 1213, "step": 1214, "realized": 1215, "cs16": 1216, "religious": 1217, "(the": 1218, "nomination": 1219, "missing": 1220, "tinder": 1221, "complain": 1222, "english": 1223, "basic": 1224, "staying": 1225, "known": 1226, "affect": 1227, "relationships": 1228, "regular": 1229, "beyond": 1230, "pressure": 1231, "league": 1232, "mad": 1233, "save": 1234, "mostly": 1235, "code": 1236, "speaking": 1237, "physics": 1238, "story": 1239, "argue": 1240, "premed": 1241, "med": 1242, "beta": 1243, "cute": 1244, "identify": 1245, "diversity": 1246, "immediately": 1247, "piece": 1248, "held": 1249, "third": 1250, "coffee": 1251, "changed": 1252, "death": 1253, "loudly": 1254, "fake": 1255, "yang": 1256, "scramble": 1257, "time?": 1258, "you've": 1259, "fully": 1260, "return": 1261, "assume": 1262, "helped": 1263, "taught": 1264, "decent": 1265, "100%": 1266, "you.": 1267, "keeps": 1268, "30": 1269, "conversations": 1270, "off-campus": 1271, "harry": 1272, "switch": 1273, "regarding": 1274, "struggle": 1275, "rising": 1276, "partner": 1277, "otherwise": 1278, "upset": 1279, "sci": 1280, "you?": 1281, "stress": 1282, "spending": 1283, "companies": 1284, "pretend": 1285, "tend": 1286, "+": 1287, "institution": 1288, "judge": 1289, "view": 1290, "certainly": 1291, "missed": 1292, "you’ve": 1293, "dude": 1294, "you’ll": 1295, "south": 1296, "friday": 1297, "previous": 1298, "service": 1299, "racial": 1300, "assignment": 1301, "bds": 1302, "girlfriend": 1303, "language": 1304, "book": 1305, "shack": 1306, "further": 1307, "browni": 1308, "forward": 1309, "lower": 1310, "credits": 1311, "interest": 1312, "phi": 1313, "sent": 1314, "offered": 1315, "shame": 1316, "address": 1317, "cs22": 1318, "necessarily": 1319, "israeli": 1320, "genuine": 1321, "suggest": 1322, "bdh": 1323, "fix": 1324, "boyfriend": 1325, "related": 1326, "security": 1327, "(especially": 1328, "socially": 1329, "magna": 1330, "books": 1331, "request": 1332, "ignore": 1333, "kicked": 1334, "heart": 1335, "term": 1336, "killed": 1337, "google": 1338, "tf": 1339, "treat": 1340, "becoming": 1341, "holding": 1342, "helping": 1343, "wanting": 1344, "trouble": 1345, "skin": 1346, "eye": 1347, "speech": 1348, "upper": 1349, "voice": 1350, "police": 1351, "drunk": 1352, "accepted": 1353, "clothes": 1354, "admissions": 1355, "studies": 1356, "marginalized": 1357, "responsible": 1358, "administration": 1359, "whom": 1360, "nervous": 1361, "let's": 1362, "plz": 1363, "stuck": 1364, "following": 1365, "city": 1366, "suddenly": 1367, "saturday": 1368, "funny": 1369, "suite": 1370, "countries": 1371, "oh": 1372, "bodily": 1373, "palestinian": 1374, "–": 1375, "mandatory": 1376, "local": 1377, "violence": 1378, "period": 1379, "throughout": 1380, "“i": 1381, "hanging": 1382, "talked": 1383, "(like": 1384, "rid": 1385, "worker": 1386, "states": 1387, "account": 1388, "except": 1389, "smoke": 1390, "palestinians": 1391, "honest": 1392, "engineering": 1393, "noise": 1394, "waste": 1395, "tbh": 1396, "smart": 1397, "depressed": 1398, "principles": 1399, "charlie": 1400, "kirk": 1401, "status": 1402, "rejected": 1403, "letter": 1404, "field": 1405, "brought": 1406, "match": 1407, "ended": 1408, "seniors": 1409, "passing": 1410, "homework": 1411, "approach": 1412, "welcome": 1413, "pain": 1414, "video": 1415, "hoping": 1416, "website": 1417, "actively": 1418, "children": 1419, "lineup": 1420, "report": 1421, "noticed": 1422, "invited": 1423, "library": 1424, "amazon": 1425, "criticism": 1426, "advice?": 1427, "workload": 1428, "bar": 1429, "prof": 1430, "submit": 1431, "football": 1432, "tech": 1433, "programs": 1434, "brain": 1435, "voting": 1436, "deadline": 1437, "cs15": 1438, "legacy": 1439, "people?": 1440, "tryna": 1441, "wall": 1442, "4th": 1443, "looked": 1444, "cares": 1445, "fire": 1446, "five": 1447, "attack": 1448, "work?": 1449, "hong": 1450, "bathrooms": 1451, "anti-semitism": 1452, "excuse": 1453, "yall": 1454, "quick": 1455, "thanks!": 1456, "toilet": 1457, "itself": 1458, "chicken": 1459, "trace": 1460, "incoming": 1461, "expected": 1462, "crazy": 1463, "economic": 1464, "donate": 1465, "individuals": 1466, "commenting": 1467, "couldn’t": 1468, "catch": 1469, "disagree": 1470, "risk": 1471, "potentially": 1472, "besides": 1473, "buying": 1474, "basement": 1475, "minute": 1476, "turning": 1477, "movement": 1478, "written": 1479, "grow": 1480, "attractive": 1481, "art": 1482, "seemed": 1483, "platform": 1484, "awful": 1485, "ton": 1486, "organizations": 1487, "sarsour": 1488, "keeping": 1489, "accepting": 1490, "contribute": 1491, "let’s": 1492, "background": 1493, "tuition": 1494, "failed": 1495, "handle": 1496, "suggestions": 1497, "push": 1498, "improve": 1499, "healthcare": 1500, "cuz": 1501, "easily": 1502, "wtf": 1503, "shoot": 1504, "broke": 1505, "war": 1506, "kept": 1507, "moderate": 1508, "justify": 1509, "she’s": 1510, "engn": 1511, "sororities": 1512, "reality": 1513, "sell": 1514, "religion": 1515, "course?": 1516, "suicidal": 1517, ":/": 1518, "spiciness": 1519, "answers": 1520, "emotional": 1521, "serve": 1522, "assignments": 1523, "admit": 1524, "advantage": 1525, "ridiculous": 1526, "non": 1527, "stories": 1528, "required": 1529, "af": 1530, "personality": 1531, "6": 1532, "dollars": 1533, "possibly": 1534, "win": 1535, "frustrating": 1536, "fan": 1537, "somebody": 1538, "listening": 1539, "alcohol": 1540, "15": 1541, "fat": 1542, "penis": 1543, "tea": 1544, "2)": 1545, "environment": 1546, "goddamn": 1547, "stats": 1548, "everybody": 1549, "value": 1550, "weight": 1551, "application": 1552, "they’ve": 1553, "impact": 1554, "theory": 1555, "thousands": 1556, "insurance": 1557, "particularly": 1558, "laundry": 1559, "perfect": 1560, "sharing": 1561, "beliefs": 1562, "truth": 1563, "meme": 1564, "chose": 1565, "bba": 1566, "liked": 1567, "candidates": 1568, "requirement": 1569, "topic": 1570, "ufli": 1571, "stem/humanities": 1572, "positions": 1573, "lots": 1574, "teaching": 1575, "results": 1576, "particular": 1577, "wrote": 1578, "united": 1579, "closed": 1580, "stopped": 1581, "emotionally": 1582, "nor": 1583, "shout": 1584, "disgusting": 1585, "perspective": 1586, "minority": 1587, "itand": 1588, "values": 1589, "me.": 1590, "dad": 1591, "applications": 1592, "claims": 1593, "mine": 1594, "mindful": 1595, "impossible": 1596, "up?": 1597, "concentrate": 1598, "students?": 1599, "letting": 1600, "anxious": 1601, "changes": 1602, "transfer": 1603, "dean": 1604, "accidentally": 1605, "r": 1606, "brown’s": 1607, "include": 1608, "key": 1609, "meand": 1610, "wonderful": 1611, "earlier": 1612, "lucky": 1613, "fighting": 1614, "notice": 1615, "relatively": 1616, "woke": 1617, "experienced": 1618, "smell": 1619, "oppressed": 1620, "nelson": 1621, "marching": 1622, "jo's": 1623, "majors": 1624, "room?": 1625, "risd": 1626, "1)": 1627, "protest": 1628, "law": 1629, "drinking": 1630, "touch": 1631, "doubt": 1632, "forcing": 1633, "(for": 1634, "peers": 1635, "ive": 1636, "graduation": 1637, "awkward": 1638, "halls": 1639, "biggest": 1640, "cpax": 1641, "car": 1642, "seas": 1643, "she's": 1644, "dead": 1645, "dance": 1646, "eyes": 1647, "dropped": 1648, "belong": 1649, "d": 1650, "shower": 1651, "female": 1652, "usa": 1653, "military": 1654, "permission": 1655, "yeah": 1656, "dates": 1657, "gross": 1658, "attend": 1659, "mass": 1660, "asians": 1661, "beginning": 1662, "card": 1663, "finish": 1664, "inherently": 1665, "psa:": 1666, "neither": 1667, "submitted": 1668, "seek": 1669, "them.": 1670, "discuss": 1671, "rules": 1672, "moral": 1673, "horrible": 1674, "picture": 1675, "milk": 1676, "belief": 1677, "modern": 1678, "finance": 1679, "market": 1680, "deeply": 1681, "hook": 1682, "wake": 1683, "notes": 1684, "official": 1685, "voices": 1686, "elite": 1687, "33": 1688, "linda": 1689, "secret": 1690, "month": 1691, "various": 1692, "board": 1693, "communities": 1694, "tough": 1695, "lectures": 1696, "daily": 1697, "original": 1698, "graduating": 1699, "charge": 1700, "weren’t": 1701, "entirely": 1702, "bagel": 1703, "filled": 1704, "algebra": 1705, "rape": 1706, "standing": 1707, "tickets": 1708, "standard": 1709, "showing": 1710, "barbour": 1711, "activities": 1712, "oppression": 1713, "friendly": 1714, "writ": 1715, "quality": 1716, "steal": 1717, "slightly": 1718, "women’s": 1719, "papers": 1720, "simple": 1721, "useful": 1722, "exact": 1723, "transcript": 1724, "solution": 1725, "blame": 1726, "republican": 1727, "guilty": 1728, "regardless": 1729, "suffering": 1730, "attacks": 1731, "it!": 1732, "hurting": 1733, "concentrators": 1734, "convince": 1735, "hello": 1736, "rate": 1737, "bear": 1738, "elizabeth": 1739, "grew": 1740, "age": 1741, "opening": 1742, "caught": 1743, "highly": 1744, "john": 1745, "begin": 1746, "compare": 1747, "solid": 1748, "express": 1749, "swipe": 1750, "build": 1751, "concentrator": 1752, "readings": 1753, "helps": 1754, "cheap": 1755, "commitment": 1756, "immigrants": 1757, "hide": 1758, "joe": 1759, "grading": 1760, "brownand": 1761, "losing": 1762, "dealing": 1763, "chances": 1764, "virus": 1765, "dark": 1766, "unsafe": 1767, "o": 1768, "ya": 1769, "whats": 1770, "automatically": 1771, "built": 1772, "physically": 1773, "stole": 1774, "lines": 1775, "closer": 1776, "stick": 1777, "li": 1778, "boston": 1779, "drugs": 1780, "prepare": 1781, "falling": 1782, "prevent": 1783, "doctor": 1784, "died": 1785, "lie": 1786, "8": 1787, "feet": 1788, "moved": 1789, "result": 1790, "ucs": 1791, "(even": 1792, "taste": 1793, "nearly": 1794, "record": 1795, "ugly": 1796, "statement": 1797, "complex": 1798, "harmful": 1799, "chemistry": 1800, "philosophy": 1801, "is?": 1802, "benefit": 1803, "mentioned": 1804, "shopping": 1805, "requirements": 1806, "former": 1807, "land": 1808, "nature": 1809, "active": 1810, "herei": 1811, "fund": 1812, "chat": 1813, "massive": 1814, "flex": 1815, "describe": 1816, "on-campus": 1817, "bigger": 1818, "eventually": 1819, "(in": 1820, "present": 1821, "publicly": 1822, "schedule": 1823, "concerns": 1824, "killing": 1825, "apart": 1826, "grateful": 1827, "lead": 1828, "obvious": 1829, "treated": 1830, "menu": 1831, "lets": 1832, "fault": 1833, "defend": 1834, "pursue": 1835, "text": 1836, "suicide": 1837, "ideation": 1838, "weren't": 1839, "wow": 1840, "separate": 1841, "drug": 1842, "jacket": 1843, "natural": 1844, "example": 1845, "context": 1846, "one?": 1847, "therapy": 1848, "mebut": 1849, "walked": 1850, "earth": 1851, "romantic": 1852, "arguments": 1853, "west": 1854, "concert": 1855, "spring?": 1856, "neuro": 1857, "kong": 1858, "unable": 1859, "spicy": 1860, "plenty": 1861, "exclusive": 1862, "there?": 1863, "throwing": 1864, "zero": 1865, "sending": 1866, "company": 1867, "fb": 1868, "donald": 1869, "id": 1870, "sunday": 1871, "e": 1872, "seconds": 1873, "concentrating": 1874, "protect": 1875, "size": 1876, "parts": 1877, "role": 1878, "child": 1879, "easiest": 1880, "gym": 1881, "voted": 1882, "bottom": 1883, "powerful": 1884, "invite": 1885, "caswell": 1886, "hi!": 1887, "skills": 1888, "spots": 1889, "wriston": 1890, "desire": 1891, "price": 1892, "sleeping": 1893, "productive": 1894, "awesome": 1895, "created": 1896, "rent": 1897, "freshmen": 1898, "youi": 1899, "studied": 1900, "cocktail": 1901, "arguing": 1902, "competitive": 1903, "v": 1904, "now?": 1905, "scary": 1906, "tho": 1907, "cases": 1908, "pictures": 1909, "basis": 1910, "freedom": 1911, "disappointed": 1912, "appropriate": 1913, "do.": 1914, "financially": 1915, "respectful": 1916, "election": 1917, "plastic": 1918, "presence": 1919, "silence": 1920, "freaking": 1921, "joining": 1922, "5th": 1923, "thats": 1924, "evidence": 1925, "behavior": 1926, "projects": 1927, "window": 1928, "curve": 1929, "rip": 1930, "holy": 1931, "sexually": 1932, "popular": 1933, "palestine": 1934, "track": 1935, "professional": 1936, "christmas": 1937, "22": 1938, "raised": 1939, "they've": 1940, "muslim": 1941, "anti-semitic": 1942, "breaking": 1943, "luck": 1944, "offensive": 1945, "plme": 1946, "topic:": 1947, "attempt": 1948, "responsibility": 1949, "rn": 1950, "yet?": 1951, "bs": 1952, "sake": 1953, "n": 1954, "air": 1955, "anyway": 1956, "asshole": 1957, "weekend?": 1958, "pull": 1959, "bitch": 1960, "ends": 1961, "bought": 1962, "names": 1963, "consent": 1964, "dm": 1965, "(as": 1966, "you'd": 1967, "memes": 1968, "assuming": 1969, "x": 1970, "9": 1971, "themi": 1972, "sorority": 1973, "hating": 1974, "concept": 1975, "baby": 1976, "unhealthy": 1977, "guide": 1978, "peace": 1979, "hundreds": 1980, "western": 1981, "interview": 1982, "dress": 1983, "buttigieg": 1984, "legit": 1985, "desperate": 1986, "andrew": 1987, "survey": 1988, "doors": 1989, "grab": 1990, "hazing": 1991, "global": 1992, "cash": 1993, "utra": 1994, "biol": 1995, "promise": 1996, "prepared": 1997, "cry": 1998, "we've": 1999, "empty": 2000, "subject": 2001, "pushing": 2002, "distance": 2003, "in?": 2004, "thatbut": 2005, "larger": 2006, "reasonable": 2007, "a)": 2008, "safety": 2009, "pm": 2010, "dream": 2011, "break?": 2012, "bringing": 2013, "muslims": 2014, "ahead": 2015, "covered": 2016, "100": 2017, "note": 2018, "singles": 2019, "himself": 2020, "psa": 2021, "daddy": 2022, "faculty": 2023, "encourage": 2024, "tour": 2025, "leadership": 2026, "laugh": 2027, "(if": 2028, "feedback": 2029, "machine": 2030, "african": 2031, "meaningful": 2032, "drive": 2033, "bother": 2034, "cis": 2035, "liberals": 2036, "heavy": 2037, "independent": 2038, "phys": 2039, "herself": 2040, "\\": 2041, "affected": 2042, "equally": 2043, "ashamed": 2044, "native": 2045, "significant": 2046, "tomorrow": 2047, "travel": 2048, "we’ve": 2049, "direct": 2050, "dangerous": 2051, "back?": 2052, "hasn't": 2053, "ignorant": 2054, "limited": 2055, "midterms": 2056, "hereand": 2057, "deserves": 2058, "causing": 2059, "fast": 2060, "regards": 2061, "asks": 2062, "here.": 2063, "including": 2064, "everyday": 2065, "warm": 2066, "committed": 2067, "remind": 2068, "mixed": 2069, "(a": 2070, "starts": 2071, "forms": 2072, "growing": 2073, "load": 2074, "population": 2075, "regularly": 2076, "changing": 2077, "enter": 2078, "thisbut": 2079, "better.": 2080, "crying": 2081, "millions": 2082, "basketball": 2083, "airpods": 2084, "perkins": 2085, "national": 2086, "connect": 2087, "ethnic": 2088, "naked": 2089, "design": 2090, "alive": 2091, "thing?": 2092, "passed": 2093, "realizing": 2094, "react": 2095, "existence": 2096, "quickly": 2097, "laude": 2098, "raise": 2099, "struggled": 2100, "fairly": 2101, "meals": 2102, "attending": 2103, "experience?": 2104, "socioeconomic": 2105, "juniors": 2106, "housing?": 2107, "sun": 2108, "table": 2109, "box": 2110, "essentially": 2111, "diverse": 2112, "emails": 2113, "signed": 2114, "broken": 2115, "considerate": 2116, "=": 2117, "ticket": 2118, "group?": 2119, "mods": 2120, "limit": 2121, "restaurant": 2122, "psych": 2123, "march": 2124, "register": 2125, "to?": 2126, "selling": 2127, "acceptable": 2128, "meat": 2129, "tiny": 2130, "sexuality": 2131, "vegan": 2132, "therapist": 2133, "jo’s": 2134, "represent": 2135, "island": 2136, "became": 2137, "democrats": 2138, "50": 2139, "intermediate": 2140, "affirmative": 2141, "conflict": 2142, "swear": 2143, "facts": 2144, "pushed": 2145, "|": 2146, "types": 2147, "help!": 2148, "institutions": 2149, "\"i": 2150, "hooking": 2151, "(": 2152, "csci": 2153, "costs": 2154, "responses": 2155, "opposed": 2156, "blood": 2157, "counts": 2158, "ensure": 2159, "res": 2160, "extreme": 2161, "systems": 2162, "ex": 2163, "fifth": 2164, "reached": 2165, "what?": 2166, "enjoyed": 2167, "weather": 2168, "undergrad": 2169, "etc": 2170, "stealing": 2171, "busy": 2172, "cancel": 2173, "frustrated": 2174, "re:": 2175, "requires": 2176, "legitimate": 2177, "reaction": 2178, "someone's": 2179, "apologize": 2180, "setting": 2181, "perform": 2182, "you'll": 2183, "ground": 2184, "led": 2185, "stressful": 2186, "me:": 2187, "lowkey": 2188, "vibe": 2189, "artist": 2190, "rhetoric": 2191, "systemic": 2192, "piazza": 2193, "pretending": 2194, "pro": 2195, "allegations": 2196, "loan": 2197, "season": 2198, "legal": 2199, "causes": 2200, "lazy": 2201, "divestment": 2202, "thrones": 2203, "fashion": 2204, "timei": 2205, "anti": 2206, "caused": 2207, "sing": 2208, "benefits": 2209, "rhode": 2210, "thus": 2211, "poorly": 2212, "fall?": 2213, "enjoying": 2214, "jokes": 2215, "creative": 2216, "b)": 2217, "legitimately": 2218, "keeney": 2219, "perfectly": 2220, "topics": 2221, "tests": 2222, "interests": 2223, "\"\"i": 2224, "treatment": 2225, "orange": 2226, "deny": 2227, "familiar": 2228, "aggressive": 2229, "hatred": 2230, "(at": 2231, "jos": 2232, "apps": 2233, "prefer": 2234, "bowl": 2235, "abt": 2236, "mother": 2237, "appropriation": 2238, "connected": 2239, "correct": 2240, "gain": 2241, "syndrome": 2242, "identities": 2243, "hasn’t": 2244, "strongly": 2245, "regret": 2246, "dry": 2247, "standards": 2248, "christian": 2249, "definition": 2250, "opened": 2251, "tries": 2252, "focused": 2253, "chi": 2254, "dps": 2255, "began": 2256, "lit": 2257, "sweet": 2258, "apparently": 2259, "rushing": 2260, "reviews": 2261, "ron": 2262, "struggles": 2263, "appreciated": 2264, "inclusive": 2265, "areas": 2266, "circumstances": 2267, "200": 2268, "nowi": 2269, "php": 2270, "yeari": 2271, "funding": 2272, "friendships": 2273, "trip": 2274, "fish": 2275, "overall": 2276, "thisi": 2277, "games": 2278, "maintain": 2279, "connections": 2280, "distinction": 2281, "this.": 2282, "flu": 2283, "messages": 2284, "scene": 2285, "abuse": 2286, "rumors": 2287, "harvard": 2288, "right?": 2289, "yourselves": 2290, "steps": 2291, "communal": 2292, "turns": 2293, "themand": 2294, "stood": 2295, "mistake": 2296, "people.": 2297, "advisor": 2298, "hill": 2299, "roommates": 2300, "allowing": 2301, "failing": 2302, "minden": 2303, "favor": 2304, "rise": 2305, "with?": 2306, "investment": 2307, "salad": 2308, "develop": 2309, "minorities": 2310, "title": 2311, "challenge": 2312, "acceptance": 2313, "breakfast": 2314, "insecure": 2315, "lounge": 2316, "treating": 2317, "swipes": 2318, "surprised": 2319, "wasting": 2320, "pols": 2321, "jesus": 2322, "opposite": 2323, "supports": 2324, "cheat": 2325, "fourth": 2326, "uses": 2327, "relevant": 2328, "search": 2329, "40": 2330, "therefore": 2331, "providing": 2332, "concentration?": 2333, "controversial": 2334, "difficulty": 2335, "graduated": 2336, "border": 2337, "sides": 2338, "luce": 2339, "greater": 2340, "school?": 2341, "cat": 2342, "checking": 2343, "somewhat": 2344, "providence?": 2345, "french": 2346, "slow": 2347, "singing": 2348, "kitchen": 2349, "unique": 2350, "countless": 2351, "upperclassmen": 2352, "ill": 2353, "here's": 2354, "numbers": 2355, "you’d": 2356, "appear": 2357, "primary": 2358, "headphones": 2359, "economy": 2360, "wash": 2361, "kick": 2362, "environmental": 2363, "constant": 2364, "bank": 2365, "mouth": 2366, "mask": 2367, "prior": 2368, "supported": 2369, "nation": 2370, "??": 2371, "morally": 2372, "question:": 2373, "advising": 2374, "forever": 2375, "responding": 2376, "pee": 2377, "consistently": 2378, "extent": 2379, "everywhere": 2380, "rant": 2381, "song": 2382, "facilities": 2383, "ice": 2384, "resume": 2385, "macro": 2386, "gun": 2387, "refuse": 2388, "delta": 2389, "animals": 2390, "seat": 2391, "illegal": 2392, "courses?": 2393, "total": 2394, "tax": 2395, "solely": 2396, "passionate": 2397, "anger": 2398, "cheese": 2399, "equal": 2400, "lantern": 2401, "beat": 2402, "largely": 2403, "doi": 2404, "creating": 2405, "peopleand": 2406, "adoch": 2407, "ruin": 2408, "plays": 2409, "before?": 2410, "16": 2411, "thembut": 2412, "fancy": 2413, "label": 2414, "cup": 2415, "expectations": 2416, "referendum": 2417, "lemon": 2418, "remotely": 2419, "talks": 2420, "profs": 2421, "increase": 2422, "addition": 2423, "qualified": 2424, "cancelled": 2425, "trauma": 2426, "rely": 2427, "a?": 2428, "up.": 2429, "approved": 2430, "ourselves": 2431, "intense": 2432, "defending": 2433, "smaller": 2434, "forum": 2435, "faced": 2436, "dying": 2437, "anonymously": 2438, "parking": 2439, "release": 2440, "attached": 2441, "methods": 2442, "outi": 2443, "older": 2444, "arts": 2445, "bodies": 2446, "purpose": 2447, "offended": 2448, "7": 2449, "ban": 2450, "smells": 2451, "proper": 2452, "capitalist": 2453, "stance": 2454, "republicans": 2455, "king": 2456, "jew": 2457, "hated": 2458, "destroy": 2459, "training": 2460, "ignoring": 2461, "brings": 2462, "incredible": 2463, "amounts": 2464, "homeless": 2465, "mainstream": 2466, "f": 2467, "pembroke": 2468, "tells": 2469, "yelling": 2470, "accessible": 2471, "twice": 2472, "buildings": 2473, "calorie": 2474, "aside": 2475, "1st": 2476, "succeed": 2477, "good?": 2478, "“the": 2479, "runs": 2480, "males": 2481, "players": 2482, "solve": 2483, "for?": 2484, "engage": 2485, "blind": 2486, "seeking": 2487, "nights": 2488, "receiving": 2489, "animal": 2490, "bi": 2491, "differences": 2492, "poster": 2493, ">": 2494, "plant": 2495, "significantly": 2496, "affordable": 2497, "exists": 2498, "conservatives": 2499, "immuno": 2500, "historically": 2501, "semesters": 2502, "progressives": 2503, "rule": 2504, "friends?": 2505, "donations": 2506, "capture": 2507, "semesteri": 2508, "returned": 2509, "weed": 2510, "herebut": 2511, "ruined": 2512, "visit": 2513, "manage": 2514, "symptoms": 2515, "carry": 2516, "itif": 2517, "sexy": 2518, "properly": 2519, "signs": 2520, "perhaps": 2521, "instagram": 2522, "asses": 2523, "inconsiderate": 2524, "round": 2525, "included": 2526, "scream": 2527, "nc": 2528, "appointment": 2529, "function": 2530, "burden": 2531, "consequences": 2532, "undocumented": 2533, "ran": 2534, "12": 2535, "admins": 2536, "cab": 2537, "literal": 2538, "loving": 2539, "bet": 2540, "cookies": 2541, "shown": 2542, "attacking": 2543, "waking": 2544, "prove": 2545, "class.": 2546, "this:": 2547, ";)": 2548, "doesnt": 2549, "navigate": 2550, "birth": 2551, "everyone’s": 2552, "psychology": 2553, "women's": 2554, "corporate": 2555, "bridge": 2556, "complicit": 2557, "criticize": 2558, "screaming": 2559, "confirm": 2560, "designated": 2561, "thursday": 2562, "north": 2563, "on?": 2564, "named": 2565, "friendship": 2566, "explaining": 2567, "civil": 2568, "elected": 2569, "dorm?": 2570, "capitalism": 2571, "effects": 2572, "2nd": 2573, "prep": 2574, "session": 2575, "app": 2576, "stands": 2577, "badly": 2578, "hateful": 2579, "listed": 2580, "internal": 2581, "weekend!": 2582, "immigrant": 2583, "numerous": 2584, "development": 2585, "educate": 2586, "narrative": 2587, "time.": 2588, "leaves": 2589, "letters": 2590, "lunch": 2591, "failure": 2592, "2019": 2593, "de": 2594, "although": 2595, "ityou": 2596, "institutional": 2597, "terrified": 2598, "upcoming": 2599, "(but": 2600, "thesis": 2601, "celebrate": 2602, "assigned": 2603, "items": 2604, "something?": 2605, "obnoxious": 2606, "calls": 2607, "continuing": 2608, "be?": 2609, "store": 2610, "gen": 2611, "s/nc?": 2612, "casual": 2613, "placed": 2614, "illness": 2615, "wednesday": 2616, "week?": 2617, "schooli": 2618, "surrounding": 2619, "here:": 2620, "organize": 2621, "assholes": 2622, "0": 2623, "circle": 2624, "vdub": 2625, "brown.": 2626, "acting": 2627, "winning": 2628, "affects": 2629, "town": 2630, "birthright": 2631, "normally": 2632, "associated": 2633, "fluids": 2634, "youand": 2635, "won": 2636, "!": 2637, "accountable": 2638, "night?": 2639, "plan?": 2640, "keys": 2641, "faith": 2642, "fee": 2643, "sets": 2644, "teacher": 2645, "false": 2646, "desperately": 2647, "crisis": 2648, "version": 2649, "imposter": 2650, "choosing": 2651, "innocent": 2652, "software": 2653, "timebut": 2654, "fries": 2655, "loves": 2656, "concepts": 2657, "overwhelmed": 2658, "surrounded": 2659, "visa": 2660, "not?": 2661, "vast": 2662, "understood": 2663, "trade": 2664, "supportive": 2665, "commented": 2666, "minimum": 2667, "hard?": 2668, "3rd": 2669, "biochem": 2670, "walls": 2671, "fell": 2672, "shaming": 2673, "shiru": 2674, "registered": 2675, "shy": 2676, "influence": 2677, "0330": 2678, "biology": 2679, "honors": 2680, "products": 2681, "lying": 2682, "clothing": 2683, "discussions": 2684, "slowly": 2685, "forces": 2686, "centrist": 2687, "worrying": 2688, "department?": 2689, "intellectual": 2690, "claiming": 2691, "advocate": 2692, "blatantly": 2693, "pvd": 2694, "smh": 2695, "videos": 2696, "expecting": 2697, "increased": 2698, "floors": 2699, "puts": 2700, "timeand": 2701, "bored": 2702, "life.": 2703, "bars": 2704, "survive": 2705, "remain": 2706, "fly": 2707, "masks": 2708, "uber": 2709, "severe": 2710, "bookstore": 2711, "day?": 2712, "odd": 2713, "canvas": 2714, "participate": 2715, "emailed": 2716, "circumcised": 2717, "deciding": 2718, "complaints": 2719, "becomes": 2720, "weak": 2721, "york": 2722, "bros": 2723, "poop": 2724, "“i’m": 2725, "youbut": 2726, "offers": 2727, "cheated": 2728, "tons": 2729, "host": 2730, "micro": 2731, "panic": 2732, "officially": 2733, "serving": 2734, "typically": 2735, "repeatedly": 2736, "bill": 2737, "intelligent": 2738, "elitist": 2739, "sensitive": 2740, "hates": 2741, "package": 2742, "via": 2743, "laptop": 2744, "confident": 2745, "block": 2746, "path": 2747, "mess": 2748, "coat": 2749, "greatest": 2750, "sentiment": 2751, "antisemitic": 2752, "dog": 2753, "ten": 2754, "pulled": 2755, "percentage": 2756, "silent": 2757, "insecurity": 2758, "go?": 2759, "yesterday": 2760, "played": 2761, "hopefully": 2762, "about?": 2763, "teams": 2764, "typical": 2765, "stronger": 2766, "lifeand": 2767, "superior": 2768, "image": 2769, "t": 2770, "exchange": 2771, "kobe": 2772, "warning": 2773, "final?": 2774, "chosen": 2775, "reflect": 2776, "advance": 2777, "lifei": 2778, "concrete": 2779, "21": 2780, "fetus": 2781, "passion": 2782, "executor:": 2783, "pre-med": 2784, "believing": 2785, "source": 2786, "spreading": 2787, "universities": 2788, "added": 2789, "thrown": 2790, "representation": 2791, "effective": 2792, "conditions": 2793, "kappa": 2794, "fundamentally": 2795, "nowbut": 2796, "replace": 2797, "giant": 2798, "mock": 2799, "situations": 2800, "figured": 2801, "reject": 2802, "sport": 2803, "crane": 2804, "foreign": 2805, "appeal": 2806, "nowhere": 2807, "park": 2808, "bitches": 2809, "we'll": 2810, "allows": 2811, "matches": 2812, "again?": 2813, "rough": 2814, "classmates": 2815, "gourmet": 2816, "bothered": 2817, "dirty": 2818, "pissed": 2819, "hiding": 2820, "paxson": 2821, "tastes": 2822, "washing": 2823, "machines": 2824, "spoke": 2825, "checked": 2826, "chocolate": 2827, "funds": 2828, "road": 2829, "thankful": 2830, "sincerelya": 2831, "echo": 2832, "blow": 2833, "lately": 2834, "entering": 2835, "awareness": 2836, "picked": 2837, "friendsbut": 2838, "clue": 2839, "soul": 2840, "interviews": 2841, "economics": 2842, "(including": 2843, "datamatch": 2844, "y": 2845, "18": 2846, "admitted": 2847, "designed": 2848, "success": 2849, "rho": 2850, "one's": 2851, "logic": 2852, "bears": 2853, "volunteer": 2854, "jump": 2855, "bluenoi": 2856, "rank": 2857, "goal": 2858, "transcript?": 2859, "butter": 2860, "openly": 2861, "progress": 2862, "zimmt": 2863, "wifi": 2864, "opposing": 2865, "nyc": 2866, "peoplebut": 2867, "occasionally": 2868, "yellow": 2869, "alumni": 2870, "ruining": 2871, "hitting": 2872, "relations": 2873, "cs?": 2874, "(who": 2875, "insight": 2876, "someone’s": 2877, "phrase": 2878, "fields": 2879, "appreciated!": 2880, "character": 2881, "indigenous": 2882, "+++": 2883, "cope": 2884, "evil": 2885, "universal": 2886, "isolated": 2887, "returning": 2888, "cried": 2889, "wont": 2890, "relate": 2891, "valuable": 2892, "schooland": 2893, "finds": 2894, "partying": 2895, "backgrounds": 2896, "athletes": 2897, "flying": 2898, "songs": 2899, "provided": 2900, "all?": 2901, "declare": 2902, "concern": 2903, "roll": 2904, "(i’m": 2905, "sat": 2906, "possibility": 2907, "(also": 2908, "ain’t": 2909, "supporter": 2910, "eaten": 2911, "single?": 2912, "tips?": 2913, "guarantee": 2914, "reaching": 2915, "tpusa": 2916, "stage": 2917, "obama": 2918, "else?": 2919, "disrespectful": 2920, "pants": 2921, "according": 2922, "forgot": 2923, "gala": 2924, "ugh": 2925, ")": 2926, "that.": 2927, "heat": 2928, "idiot": 2929, "educated": 2930, "campusi": 2931, "father": 2932, "pure": 2933, "w/": 2934, "yours": 2935, "hegeman": 2936, "zionism": 2937, "skip": 2938, "fox": 2939, "wild": 2940, "else's": 2941, "democrat": 2942, "famous": 2943, "la": 2944, "demand": 2945, "dudes": 2946, "condescending": 2947, "shop": 2948, "humanity": 2949, "exclusively": 2950, "consulting": 2951, "fuckin": 2952, "mayor": 2953, "snow": 2954, "objectively": 2955, "smoking": 2956, "cared": 2957, "quad": 2958, "friendsi": 2959, "saving": 2960, "holds": 2961, "computers": 2962, "tables": 2963, "quit": 2964, "attraction": 2965, "comparing": 2966, "careful": 2967, "dismiss": 2968, "athlete": 2969, "dare": 2970, "one’s": 2971, "physio": 2972, "factors": 2973, "coding": 2974, "discussing": 2975, "syllabus": 2976, "recommendation": 2977, "program?": 2978, "invest": 2979, "330": 2980, "explore": 2981, "1650?": 2982, "nuclear": 2983, "apma1650": 2984, "performing": 2985, "deeper": 2986, "complaint": 2987, "movie": 2988, "committee": 2989, "thanksgiving": 2990, "aspects": 2991, "cs33": 2992, "sauce": 2993, "windows": 2994, "houses": 2995, "are.": 2996, "mitski": 2997, "favorites:": 2998, "they'll": 2999, "commencement": 3000, "articles": 3001, "meik": 3002, "pics": 3003, "intended": 3004, "flight": 3005, "blatant": 3006, "restaurants": 3007, "selfish": 3008, "ideal": 3009, "life?": 3010, "split": 3011, "refund": 3012, "bruno": 3013, "ed": 3014, "locations": 3015, "suites": 3016, "continued": 3017, "😢": 3018, "resource": 3019, "abusive": 3020, "offering": 3021, "pair": 3022, "beds": 3023, "concentrations": 3024, "budget": 3025, "heads": 3026, "everyone's": 3027, "boring": 3028, "are?": 3029, "event.from": 3030, "myselfi": 3031, "laughing": 3032, "medication": 3033, "it'd": 3034, "piss": 3035, "served": 3036, "network": 3037, "havent": 3038, "club?": 3039, "(that": 3040, "billion": 3041, "suffer": 3042, "hiring": 3043, "location": 3044, "them!": 3045, "registration": 3046, "us?": 3047, "leaders": 3048, "urge": 3049, "messed": 3050, "conscious": 3051, "bus": 3052, "theres": 3053, "score": 3054, "lil": 3055, "jackets": 3056, "saved": 3057, "hopes": 3058, "ix": 3059, "apple": 3060, "immigration": 3061, "kinds": 3062, "strange": 3063, "seemingly": 3064, "desk": 3065, "thin": 3066, "complicated": 3067, "soccer": 3068, "cutting": 3069, "center?": 3070, "poll": 3071, "casually": 3072, "brave": 3073, "leads": 3074, "mission": 3075, "burning": 3076, "bad?": 3077, "thati": 3078, "technically": 3079, "faunce": 3080, "wet": 3081, "faces": 3082, "now.": 3083, "shoes": 3084, "embarrassed": 3085, "horse": 3086, "confront": 3087, "ball": 3088, "victims": 3089, "pizza": 3090, "foreskin": 3091, ".": 3092, "promote": 3093, "seminar": 3094, "careerlab": 3095, "wasted": 3096, "differently": 3097, "professor?": 3098, "attended": 3099, "youre": 3100, "programming": 3101, "dobut": 3102, "sympathy": 3103, "discussed": 3104, "fli": 3105, "successful": 3106, "liquid": 3107, "ndr": 3108, "donut": 3109, "crowd": 3110, "lgbtq": 3111, "socialists": 3112, "admission": 3113, "essay": 3114, "tested": 3115, "begging": 3116, "earn": 3117, "murder": 3118, "you\"": 3119, "hardest": 3120, "conspiracy": 3121, "escape": 3122, "useless": 3123, "testing": 3124, "pride": 3125, "happiness": 3126, "well?": 3127, "select": 3128, "internet": 3129, "brand": 3130, "analysis": 3131, "extension": 3132, "insensitive": 3133, "apartment": 3134, "stuff?": 3135, "storage": 3136, "hella": 3137, "lights": 3138, "bare": 3139, "planned": 3140, "factor": 3141, "tonight": 3142, "sincerely": 3143, "disease": 3144, "managed": 3145, "photos": 3146, "labs": 3147, "lottery?": 3148, "glass": 3149, "campus.": 3150, "unpopular": 3151, "juice": 3152, "(with": 3153, "planet": 3154, "mentally": 3155, "underground": 3156, "concerning": 3157, "input": 3158, "abnormal": 3159, "seven": 3160, "shitting": 3161, "experiencing": 3162, "appreciated.": 3163, "dollar": 3164, "taxes": 3165, "fraternity": 3166, "reduce": 3167, "preventing": 3168, "wins": 3169, "dreams": 3170, "frankly": 3171, "advanced": 3172, "mark": 3173, "wayland": 